[
  {
    "id": "8d-problemlo-sung",
    "title": "8D Problemlösung",
    "category": "management",
    "intro": "8D-Problemlösung  Die von der Automobilbranche bei Reklamationen praktizierte Methode „Problemlösung  nach 8D“ kann universell bei Prozessen die eine Störung (Problem) aufweisen, verwendet  werden. Hierbei handelt es sich um 8 logisch aneinandergereihte Schritte die im 8D Report  zur Dokumentation festgehalten werden. Um in komplexen Fällen die Ursache des  Problems und damit nachhaltige Abstellmaßnahmen zu entwickeln, steht Ihnen ein  Leitfaden mit entsprechenden Werkzeugen zur Verfügung.",
    "content": {
      "ziele": [
        "Sie lernen den 8D Prozess in Einzeln kennen und können einen 8D Report erstellen und  interpretieren. Entsprechend dem 8D-Report werden strukturiert die Punkte D1 bis D8  behandelt:(Teambildung, Problembeschreibung, Sofortmaßnahmen, Ursachenermittlung,  Planen von Abstellmaßnahmen, Einführung der Abstellmaßnahmen, Fehlerwiederholung  verhindern, Würdigung.)"
      ],
      "inhalte": [
        "Teambildung (wenn notwendig)",
        "Festlegung des Untersuchungsobjektes,",
        "Erarbeitung der Fakten (Ist/Ist-Nicht, Unterschiede/Besonderheiten, \n\nVeränderungen)",
        "Ermittlung der denkbaren Ursachen, Eintrag auf Ishikawa,",
        "Ursachenanalyse → Ermittlung des root-cause,",
        "Analyse des root-cause (Haupt-/Nebenursache, Funktionale/stochastische \n\nUrsache),",
        "Nachweis des root-cause (Faktisch oder Versuch)",
        "Ermittlung des Nachweises der nachhaltigen Wirksamkeit der Abstellmaßnahmen,",
        "Wenn Informationen fehlen, sind diese in einer offenen Postenliste festzuhalten",
        "Bei Abschluss der oben genannten Arbeiten erfolgt die Richtigstellung von \nVersäumnissen und die Übertragung der gewonnenen Ergebnisse auf \nvergleichbare Fertigungen."
      ],
      "nutzen": "Der 8D-Report ermöglicht nachweislich, da dokumentiert, nachhaltige Lösung von  Problemen. Die mehrfache Anwendung des 8D-Reports gewährleistet effiziente  Problemlösung durch den Mitarbeiter vor Ort (Übungseffekt, mentale Strukturierung der  Vorgangsweise). Lessons Learned ermöglichen die Übertragung der gewonnen  Erkenntnisse auf andere Fertigungen. Da das mögliche Anwendungsgebiet klar definiert  ist, ist eine hohe Erfolgsquote zu erwarten.",
      "zielgruppe": "Fachleute und Führungskräfte, insbesondere aus den Bereichen Entwicklung, Produktion  und Qualitätssicherung."
    }
  },
  {
    "id": "abschied-abschluss-ausblick",
    "title": "Abschied Abschluss Ausblick",
    "category": "management",
    "intro": "Abschied – Abschluss – Ausblick  Im Laufe unseres Lebens erfahren wir vielfältige Abschiede. Abschiede von  Menschen, Lebensphasen, Rollen, Beziehungen, Aufgaben, Träumen oder  Wünschen. Manchmal wird ein Abschied oder ein Abschluss mit Erleichterung und  Freude begrüßt, manchmal ist er mit Verlust- und Trauergefühlen verbunden.  Häufig gilt ein Abschluss sogar als Voraussetzung für einen Anfang.",
    "content": {
      "ziele": [
        ": Sie",
        "kennen Ihre Abschiedsbiografie/-muster",
        "können Ihre Abschiede/Abschlüsse bewusst und angemessen gestalten",
        "können mit Abbrüchen, ‚nicht gelungene‘ Abschieden und Abschlüssen \n\numgehen",
        "wissen, wie Sie (als Führungskraft) in Ihrer Organisation mit Abschieden \n\numgehen können",
        "kennen Rollen und Aufgaben bei der Gestaltung von Abschieden",
        "kennen Abschlussinterventionen, Rituale, Übergänge"
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "In diesem Seminar setzen sich die Teilnehmenden mit ihren persönlichen  und beruflichen Abschieden auseinander. Dabei reflektieren sie  Einstellungen, Abschiedsmuster, Emotionen und Erfahrungen. Ziel ist es,  Handlungsmöglichkeiten zu entwickeln, um dem Themenfeld Abschied in  den verschiedenen Arbeitskontexten mehr Raum zu geben.",
      "zielgruppe": "Alle Menschen, die neugierig auf sich sind und ihre Fähigkeiten besser nutzen  wollen"
    }
  },
  {
    "id": "arbeitsrecht-und-kommunikation",
    "title": "Arbeitsrecht und Kommunikation",
    "category": "communication",
    "intro": "Führungskommunikation und arbeitsrecht- liche Grundlagen  Rechtlich sauber und sozial kompetent argumentieren zu können, ist nicht leicht.  Schnell hat man etwas gesagt, das auch ganz anders ausgelegt werden kann.  Was dürfen, was können, was müssen Sie tun? Und was nicht? Ein Team aus er- fahrenen Arbeitsrechtlern und Kommunikationsexperten leiten Sie durch diesen  Fragenkomplex.",
    "content": {
      "ziele": [
        "Sie \nformulieren ihre Erwartungen an ihre Mitarbeiter klar und verständlich,",
        "können schwierige Gespräche meistern und sind dabei klar, wertschätzend \n\nund verbindlich,",
        "sind sensibilisiert für arbeitsrechtliche Fallstricke und wissen, wo ein Han-\n\ndeln zwingend erforderlich ist,",
        "kennen ihre Rechte und haben Werkzeuge an der Hand, die ihnen den Rü-\n\ncken stärken."
      ],
      "inhalte": [
        "Kommunikation \n\nUnterschiedliche Menschen, unterschiedliche Kommunikation \nBrücken bauen – aber wie? \nVorurteilsfreie Wahrnehmung – Fakten und Bewertungen \nFeedback geben – wertschätzend, strukturiert und das Entwicklungsziel im \nAuge",
        "Arbeitsrecht  \n\nArbeitsrechtliche Relevanz von Mitarbeitergesprächen \nAnspruch auf bzw. Pflicht zur Weiterbildung? \nUmgang mit leistungsschwachen Mitarbeitern \nRichtiges Vorgehen bei Verdacht auf Alkoholeinfluss und anderer Suchtmit-\ntel \nVerantwortung und Haftung als Führungskraft \nWeisungsrecht als Führungskraft (Inhalt, zeitliche Gestaltung, Ort der Arbeit) \nReichweite und Grenzen der betrieblichen Mitbestimmung \nAllgemeines Gleichbehandlungsgesetz (AGG) – Einschreiten bei Diskrimi-\nnierung und Belästigung \nKrankmeldung und ärztliches Attest \nUrlaubsregelungen – wer entscheidet was? \nFreistellungen bei Elternzeit, (Familien-)Pflegezeit \nErmahnung, Abmahnung, Kündigung",
        "Bearbeitung konkreter Führungssituationen, jeweils unter kommunikativen \n\nund arbeitsrechtlichen Aspekten"
      ],
      "nutzen": "Sie bauen ihr Standing als Führungspersönlichkeit weiter aus, indem Sieschwierige  Gespräche vorbereiten und führen – sachlich, klar und zielführend. Basis dafür ist  eine spezifische Auftragsklärung mit den Teilnehmern:  •  Fragen, Fälle, Alltagssituationen  •  Gemeinsames Verständnis von Begrifflichkeiten erreichen  •  Erfassen der arbeitsrechtlichen Relevanz  Dadurch können wir genau an Ihren Fragestellungen und Themen arbeiten.",
      "zielgruppe": "Alle Menschen mit Führungsverantwortung"
    }
  },
  {
    "id": "argumentieren-verhandeln",
    "title": "Argumentieren Verhandeln",
    "category": "management",
    "intro": "Argumentieren und Verhandeln  Gute Kommunikation erfordert eine doppelte Stimmigkeit - nach außen und nach  innen. Was wir sagen, muss einerseits situationsgerecht sein. Andererseits sollten  wir so sprechen, dass wir authentisch - d. h. in Übereinstimmung mit uns selbst -  sind und dazu stehen können.",
    "content": {
      "ziele": [
        "Sie",
        "kennen die notwendigen Phasen eines Gesprächs und stimmen ihre \n\nArgumentation daraufhin ab.",
        "können sich ziel-, themen- und situationsorientiert auf Gespräche \n\nvorbereiten",
        "haben einen Überblick über die wichtigsten Argumentationstechniken",
        "können ihre Gesprächspartner einschätzen und Ihre Argumentation danach \n\nausrichten",
        "können die Gesprächsatmosphäre positiv beeinflussen",
        "kennen die Rolle von Einwänden im Gespräch und Strategien zum Umgang \n\nmit ihnen",
        "können konfliktträchtige Situationen wahrnehmen und \n\nHandlungsalternativen entwickeln"
      ],
      "inhalte": [
        "Körpersprache und Sprache: Was macht überzeugend, was erweckt \n\nWiderstand?",
        "Vorbereitung: Wie kann ich mich durch zielorientierte Vorbereitung \n\nmotivieren?",
        "Darstellung: Wie kann ich Sachverhalte verständlich und eingängig \n\nschildern?",
        "Rhetorische Mittel: Was wirkt wie warum?",
        "Argumentationsformen: Wie kann ich meine Argumente wirkungsvoll \n\nanordnen?",
        "Verhandlungstechniken: Wie kann ich den Verlauf eines Gesprächs planen?",
        "Fragetechniken: Wie bewege ich meinen Gesprächspartner durch \n\ngeschicktes Fragen?",
        "Umgang mit Widerständen: Was kann ich tun, wenn der Andere einfach \n\nnicht will? Selbstverständnis: Mit welchem Selbstbild gehe ich in \nGespräche?",
        "Selbstmotivation: Will ich dieses Gespräch führen? Will ich überzeugen?"
      ],
      "nutzen": "In diesem sehr praxisintensiven Seminar haben Sie vielfach die Gelegenheit zur  Selbstreflexion. Sie gewinnen an Klarheit über sich selbst und finden Wege zu  einer stimmigen Kommunikation.",
      "zielgruppe": "Alle Menschen, die in Gesprächen Einfluss ausüben wollen"
    }
  },
  {
    "id": "blw-fu-r-nicht-bwler",
    "title": "BLW für Nicht-BWLer",
    "category": "management",
    "intro": "BWL für Nicht-BWLer  Gewinn, Umsatz, Erlöse, Net Sales, Turnover, Revenues, ROI – wo ist denn da der  Unterschied? Was bedeuten diese ganzen Kennziffern in meinen Auswertungen  eigentlich? Warum versteht mein zahlenorientierter Gesprächspartner nicht, dass  meine Lösung die technisch (emotional, ästhetisch etc.) beste ist? Und  andererseits: Wie kann ich selbst meine Entscheidungen betriebswirtschaftlich  besser fundieren und kommunizieren?",
    "content": {
      "ziele": [
        "Sie kennen zentrale Bereiche betriebswirtschaftlichen Know-hows und \n\nerfahren die „ganz spezielle Denke von Betriebswirten“.",
        "Sie sind in der Lage, Budgets, Erfolgsrechnungen und Kennziffern zu \n\nverstehen, zu prüfen und zu hinterfragen.",
        "Sie können Gewinn- und Verlustrechnungen sowie Bilanzen interpretieren \n\nund eigene Angebotskalkulationen vornehmen.",
        "Sie stärken Ihre Kompetenz für Gespräche mit Kollegen in kaufmännischen \n\nFunktionen und mit Kunden. Sie vermeiden Missverständnisse."
      ],
      "inhalte": [
        "Warum „BWL“? Erste Fachbegriffe & Kennzahlen",
        "Das Mindset von BWLern",
        "Jahresabschluss, Bilanz, Gewinn- und Verlustrechnung (GuV)",
        "Kalkulation als Kernstück der Kosten- und Leistungsrechnung",
        "Kostenstrukturen in Projekten",
        "Finanzierung: Eigen- und Fremdkapital, Liquidität & mehr",
        "Hoher Praxisanteil – Fragen und Antworten \n\nInvestitionsentscheidungen: Zinsen, Diskontierung, Kapitalwert"
      ],
      "nutzen": "",
      "zielgruppe": "Alle, die fitter in BWL werden möchten und noch mehr auf Augenhöhe mit  Fachleuten kommunizieren möchten"
    }
  },
  {
    "id": "beraterausbildung",
    "title": "Beraterausbildung",
    "category": "management",
    "intro": "Beraterausbildung  Sie beabsichtigen als Personalentwickler in Ihrem Unternehmen  Beraterausbildungen für Ihre Mitarbeiter durchzuführen, oder Sie haben selber  Interesse an einer Ausbildung?  Wir bieten Beraterausbildungen mit einer einzigartigen Methodenvielfalt und  qualifizieren Sie oder ihre Mitarbeiter zum Berater und zum zertifizierten  Berater/Coach.",
    "content": {
      "ziele": [
        "andere Menschen professionell begleiten und stärken",
        "die Orientierung für Menschen und Organisationen verbessern",
        "persönlichen Potenziale in der Beratung kennenlernen und nutzen"
      ],
      "inhalte": [
        "Modul 1: Biographie und Identität \n\nOhne Fundament keine Stabilität in der Beratung",
        "Modul 2: Der Blick auf den Menschen: Psychologische Methoden und \n\nSchulen (in) der Beratung \nPerspektivenreichtum als Quelle der Veränderung",
        "Modul 3: Methodik der Beratung \n\nBereichern statt verändern wollen",
        "Modul 4: Praxis der Beratung \n\nReflexion und Intuition",
        "Modul 5 Moderation schwieriger Situationen: Allparteilichkeit im \n\nSpannungsfeld eigener und fremder Interessen wahren",
        "Modul 6: Zertifizierung und Abschluss"
      ],
      "nutzen": "Um für Sie Transparenz zu schaffen, haben wir uns entschlossen, uns an der  weltweit größten Non-Profit-Vereinigung professioneller Coaches, der International  Coach Federation (ICF) zu messen und uns selbst den ethischen Richtlinien und  den 11 Kernkompetenzen zu stellen! Mit der internationalen Zertifizierung zum  PCC (Professional Certified Coach) stehen wir für überprüfte Qualität und für  ständige Weiterqualifizierung.",
      "zielgruppe": "Interessant für angehende Coaches, Strategieberater, Personalberater,  Personalentwickler intern, KVP-Berater, Young Professionals, Gemeindeberater,  Therapeuten.                      \fModul 1: Biographie und Identität  Ohne Fundament keine Stabilität in der Beratung  Erkenne dich selbst und vor allem: schätze und achte dich selbst! Dieser Baustein gibt  Ihnen den Raum, sich der Frage nach Ihrem Selbst zu widmen. Was macht mich alles aus  und in welcher Komposition stimmen meine Talente zueinander? Was ist meine einmalige  Begabung? Was begleitet mich von Geburt an, welche Fähigkeiten und Stärken habe ich in  die Wiege gelegt bekommen? Was fällt mir leicht? Wann spüre ich inneren Reichtum?  Angenommen, ich hätte den Schlüssel für meine Schatztruhe – was würde ich finden oder  wiederfinden? Wie können Sie Ihre Gefühle erkennen und als Wegweiser nutzen? Wie  erhöhen Sie Ihre Standhaftigkeit und Ausdauer gegenüber Unsicherheiten und  Widerständen? Welche Werte und Grundannahmen sind Ihnen wirklich wichtig, was  schätzen Sie? Wie holen Sie sich Mut zu neuen Verhaltensmustern?   Inhalte:  •  Entdeckung der eigenen Biographie  •  Werte und Grundannahmen  •  Die eigenen Hauptmotivatoren  •  Auftragsklärung und Bedarfsanalyse  •  Zielformulierung und Zielkontrolle  •  Visionsarbeit  •  Körperarbeit: Resilienz und Kraftquellen  •  Chance Charakter  •  Das Berater-Ich  •  •  Mein Beitrag zum gesunden Unternehmen  •  Persönlicher Masterplan für die Weiterbildung  Ich in meinen Rollen, Rollenklarheit  Ziele: Sie  •  entdecken Ihre Ressourcen und Potentiale  •  entwickeln Ihre Werthaltung im Hinblick auf Menschenarbeit  •  können die Begegnung mit sich und Anderen aktiv gestalten  •  spüren die Kraft Ihrer inneren Haltung  •  kennen Ihren Genius  Praxisphase 1  •  Die Teilnehmer erstellen Ihre persönliche Work-Life-Balance mit Beratungsansätzen  für Ihre Weiterentwicklung  •  Sie suchen sich ein konkretes Projekt für die Weiterbearbeitung während der  Ausbildung  •  Peergroups bereiten die Vorstellung je einer psychologischen Schule für Modul 2  vor und entwickeln eine Übung, passend zur Methode  1                            \fModul 2: Der Blick auf den Menschen: Psychologische Methoden und Schulen (in)  der Beratung  Perspektivenreichtum als Quelle der Veränderung  Berater sollten in der Lage sein, ihr eigenes Verhalten, aber auch das ihrer Klienten  persönlich einzuordnen, um entsprechend auf sie eingehen zu können. Dazu sind  Erklärungsmodelle sinnvoll, wie sie die psychologischen Schulen bieten. Hier machen wir  also den Methodenkoffer auf und ermöglichen Ihnen einen Überblick über die wichtigsten  psychologischen Ansätze, ihre Sicht- und Arbeitsweisen, ihre wichtigsten Techniken: Was  heißt eigentlich systemisch? Welche Methoden der Kommunikationspsychologie lassen  sich anwenden? Wie funktioniert NLP? Wie unterscheiden sich Psychodrama und  Organisationsaufstellung? Welche Konzepte stellt die Transaktionsanalyse bereit? Was ist  Gruppendynamik? Was verbirgt sich hinter TZI und welche Möglichkeiten bietet die  Gestaltarbeit? Wir stellen das  Gemeinsame, aber auch die Unterschiede heraus und  entwickeln Ideen, wie sich die vorgestellten Ansätze in Ihren persönlichen Beratungsansatz  integrieren lassen. Zusätzlich erleben Sie vertiefend, auf welche Schulen wir in der  Beraterausbildung zurückgreifen.  Inhalte:   •  Überblick über gängige Modelle und Schulen: Psychodrama, Gruppendynamik,  Gestalt, NLP, TA, TZI, systemische Beratung  •  Lösungs- oder Problemorientierung - was ist wann hilfreicher?  •  Kann man Menschen erkennen und einordnen?  •  Ist das Verhalten von Menschen vorhersagbar?  •  Die Verbindung von Prozesskompetenz und Methodenkompetenz.  •  Umgang mit Beziehungsstörungen.  •  Welche Chancen bieten die Modelle, mich als Trainerpersönlichkeit selbst zu  erkennen und weiter zu entwickeln?  lernen wesentliche Ansätze und Schulen kennen.   Ziele: Sie  •  •  kennen Nutzen, Grenzen und Akzeptanz der Methoden   •  können die Modelle in der Fallarbeit in der Gruppe und in der Einzelberatung  konkret anwenden.  •  wissen um die Möglichkeiten, aber auch um die Grenzen der Anwendung.  •  sind in der Lage, mehr über die Persönlichkeitsstrukturen Ihrer Klienten zu erfahren.   •  erfahren etwas über Ihre eigene Persönlichkeit und bauen dadurch Ihre  professionelle Rolle weiter aus   •  können sich entscheiden, wo Sie einen vertieften Fortbildungsbedarf sehen.  Praxisphase 2  Die Teilnehmer   •  entwerfen in Peergroups ein Beratungsdesign für ihr konkretes Projekt  •  bereiten je eine Beratungsmethode zur Vorstellung im Plenum vor  2                      \fModul 3: Methodik der Beratung   Bereichern statt verändern wollen  „Wissen lässt sich nicht als eine Art Gegenstand, eine Sache oder ein Ding begreifen und  Lernen ist nicht der Prozess, bei dem man den Schülern ein Loch in den Kopf bohrt und  dann dort die Weisheit hineinschüttet“ (Heinz von Foerster). Menschen als lebende  Systeme sind nicht instruierbar, sie organisieren autonom ihren Wissenserwerb selbst!  Was bedeutet das für die Beraterrolle? Hier bekommen Sie noch mehr für Ihren  Methodenkoffer. Was brauchen Sie als Moderierender eines Lern- und  Veränderungsprozesses, um Ihren Klienten maßgeschneiderte Konzepte erstellen zu  können, die Veränderung ermöglichen? Wann und wie nutzen Sie Workshops („Was ist mit  uns? Was wollen wir sein?“), Seminare („Wissen und Können fördern“) oder Trainings  („Üben, üben, üben…“)?  Inhalte:  •  Planung von Beratungsablauf und   •  -dramaturgie (Motivierende Einstiege, schlüssige Schlüsse, zielführende  Vorgehensweisen)  •  Die Kunst, mit den Reaktionen auf das eigene Handeln umzugehen  •  Feedback geben und annehmen  •  Methoden der persönlichen Beratung: die drei Rollenwelten, Trübungen und  Fokussierungen, das Thomann-Riemann-Kreuz, Modelle von Schulz von Thun, …  •  Methoden der Strategieberatung: SWOT, Anticipatory Failure Determination,  Balanced Scorecard…  •  Großgruppenmethoden: World Café, RTSC, Zukunftskonferenz…  •  Die eigene Haltung als Ermöglicher von Veränderungsprozessen  Ziele: Sie  •  haben einen Überblick über relevante Methoden der Vermittlung von Wissen,  Können und Haltung  •  können unterschiedliche Methoden einsetzen   •  passen Ihre Methodik an unterschiedliche Lern- und Wahrnehmungstypen an  •  können ein Beratungsdesign schlüssig und stringent konzipieren   •  können die jeweiligen Rollen unterscheiden und Handlungen daraus gezielt ableiten  Praxisphase 3  •  Die Teilnehmer entwickeln persönliche Definitionen von „Coaching“, „Moderation“,  „Mediation“ „Organisationsentwicklung“  3                                    \fModul 4:  Praxis der Beratung  Reflexion und Intuition  In diesem Modul haben Sie die Gelegenheit, Ihre bisherige Beratertätigkeit zu reflektieren.  Anhand Ihrer Fallbeispiele können Sie auch unterschiedliche Interventionstechniken  kennen lernen und Ihr methodisches Repertoire erweitern. Gleichzeitig bekommen Sie  Feedback für Ihr professionelles Handeln und Perspektiven für weiteres Vorgehen. In  intensiven Beratungsgesprächen gehen wir nicht nur auf die Besonderheiten Ihres Falls  ein, sondern auch auf Ihr persönliches, individuelles Vorgehen. Sie lernen also dreifach: für  Ihre individuellen Fall, aus den Fallbeispielen der anderen und für Ihren persönlichen Stil.    Was waren bewusste, was waren unbewusste Strategien? Inwieweit sind Sie rational,  inwieweit intuitiv vorgegangen? Nach welchen Kriterien wählen Sie Ihre Interventionen  aus? Wonach beurteilen Sie deren Erfolg? Wie anspruchsvoll sind Sie sich selbst  gegenüber?   Inhalte:  •  Grundlagen der Kommunikation (aktives Zuhören, Fragetechniken, Körpersprache)  •  Den Gesprächspartner einschätzen können  •  Eine positive Atmosphäre schaffen  •  Gesprächsstile: die eigene Wirkung erkennen und authentisch bleiben  •  Unterschiedliche Interventionsmethoden  •  Selbstsicherheit in schwierigen Situationen  •  Konflikte wahrnehmen und konstruktiv damit umgehen   •  Intuitionsübungen  Ziele: Sie  •  kennen die Ausstrahlung ihrer Körpersprache und  können ihre Stimme bewusst  kontrollieren und dosiert einsetzen  •  wissen, was einen guten Zuhörer ausmacht  •  können an unterschiedliche Klientensysteme ankoppeln  •  haben Akzeptanz in Auftreten und Inhalt  •  sind sicher in der Anwendung Ihrer Interventionstechniken  Praxisphase 4  •  Die Teilnehmer beschreiben einen oder zwei erlebte oder mögliche  Konflikte/schwierige Situationen in Beratungssituationen zur Vorstellung und  Bearbeitung im nächsten Modul  4                                      \fModul 5: Moderation schwieriger Situationen: Allparteilichkeit im Spannungsfeld  eigener und fremder Interessen wahren  Auch bei guter Vorbereitung, klarer Auftragsklärung und anscheinend positiv gestimmten  Klienten kann etwas Unvorhergesehenes in Beratungen passieren. Wie kann man Konflikte  und Widerstände erkennen und für den Prozess nutzen? Was gibt Sicherheit und Halt,  wenn die völlige Orientierungslosigkeit droht? Wie professionell mit Kritik umgehen? Und  wie - trotz vielleicht eigener Betroffenheit - Allparteilichkeit und Rollenklarheit wahren und  Steuerungskompetenz beweisen? Wie die eigene Stimmigkeit wahren?  Berater sollten in der Lage sein, das Verhalten ihrer Klienten persönlich (situativ auch auf  die Dynamik einer Gruppe) bezogen einzuordnen. Sie sollten aber auch vor allem die  eigenen Konfliktmuster (er-)kennen und ihre individuellen und möglichen Reaktionen in  schwierigen Trainingssituationen reflektiert haben.  Inhalte:  •  Grundlagen der Kommunikationspsychologie - Wirkzeuge im  Kommunikationsprozess  •  Rolle und Aufgabe des Beraters bei Störungen und Konflikten  •  Eigene Haltung und Werte  •  Die TZI und ihre Kommunikationsregeln  •  Gruppendynamik und Gruppenrollen - Analyse gruppendynamischer Prozesse  •  Teamentwicklungsuhr - Anzeichen und Symptome von Störungen im  Trainingsprozess  •  Übertragung und Projektion  •  Umgang mit Widerständen  •  Methoden zur Konflikt- und Problembewältigung in schwierigen  Beratungssituationen  •  Soziale Steuerung durch Moderation -  in Kontakt kommen - Distanz wahren  •  Feedback  Ziele: Sie  •  können Klärungsprozesse initiieren, lenken und beenden  •  sind in der Lage, Rollen und Phasen in Konflikten zu identifizieren und Ihre Arbeit  danach auszurichten  •  werden sensibel, Konflikte und Widerstände im Beratungsprozess zu erkennen und  zu nutzen  •  kennen eigene Fallen, Muster und Verführbarkeiten in (Gruppen-)konflikten,  erkennen eigene Ressourcen und Stärken   •  können anhand der Teamuhr Gruppenphase und Interventionsmöglichkeit  bestimmen  Praxisphase 5  Die Teilnehmer   •  entwickeln ein Seminar-/Trainingsdesign zur Durchführung in der Gruppe  •  analysieren eine Gruppe aus ihrem Arbeitsumfeld  5                    \fModul 6: Zertifizierung und Abschluss  Das Ziel ist erreicht! Nach Bestehen der Prüfung und einem anschließenden konstruktiven  Feedback durch Ihre Ausbildungsleiter erhalten Sie Ihr Zertifikat und können das Ergebnis  mit uns feiern.  Inhalte:  •  Schlusspräsentation  •  Zertifizierung  •  Durchführung der fristgerecht eingereichten Beratungs-/Trainingssequenz mit der  gesamten Gruppe  •  Persönliches Feedback durch Ausbilder und Gruppe  •  Prüfungsgespräch mit den Ausbildungsleitern  •  Einzelcoaching für jeden Teilnehmer  •  Projektbesprechung  •  Bedingungen:  •  Teilnahme an allen Ausbildungsmodulen   •  Teilnahme an den Peer-Group-Treffen  •  Bestehen der Prüfung  6"
    }
  },
  {
    "id": "berufliche-orientierung-30-plus",
    "title": "Berufliche Orientierung 30 plus",
    "category": "management",
    "intro": "Berufliche Entwicklung in der  Lebensphase 30 plus  Sie stehen beruflich am Anfang oder wollen sich beruflich neu orientieren?  Dieses Seminar bietet Ihnen die Möglichkeit, im Austausch mit der  Seminargruppe Ihren bisherigen Lebens- und Berufsverlauf zu  reflektieren, persönliche Sinn- und Wertvorstellungen herauszuarbeiten,  ungenutzte Ressourcen zu entdecken und Weiterentwicklungsmöglichkeiten  und Lebensvisionen mit konkreten Ansätzen zur Umsetzung zu  entwerfen.",
    "content": {
      "ziele": [
        "Standortbestimmung bezüglich der bisherigen beruflichen und \n\npersönlichen Entwicklungslinien",
        "Sich Klarheit darüber verschaffen, von welchen \"Säulen\" die \n\nmomentane berufliche und persönliche Situation getragen wird",
        "Zukunftsvision entwickeln und Ziele ableiten",
        "Zukunftsplanung der beruflichen Entwicklung mit konkreten \n\nHandlungsansätzen"
      ],
      "inhalte": [
        "Impulse zu Modellen der Karriereplanung und der \nIdentitätsentwicklung in dieser Lebensphase",
        "Geleitete persönliche Reflexionen in unterschiedlichen Formen zum \n\nbisherigen Berufsverlauf und zur Zukunftsausrichtung",
        "Auseinandersetzen mit den per sönlichen Wertvorstellungen",
        "Reflexion der momentanen Veränderungen im Umfeld",
        "Bewerten der Bedeutung dieser Veränderungen für die \n\npersönlichen und beruflichen",
        "Entwicklungsmöglichkeiten",
        "Erarbeiten der nächsten Schritte in der persönlichen \n\nUmsetzungsplanung und Ableiten passender Maßnahmen"
      ],
      "nutzen": "",
      "zielgruppe": "Mitarbeiterinnen und Mitarbeiter, die in beruflichen Anfangsphasen  stehen oder sich beruflich neu orientieren"
    }
  },
  {
    "id": "berufliche-orientierung-40-plus",
    "title": "Berufliche Orientierung 40 plus",
    "category": "management",
    "intro": "Berufliche Entwicklung in der Lebens- phase 40 plus  Es gehört zur Lebensmitte, dass man Zwischenbilanz macht und sich die Frage  stellt: Wo stehe ich im Leben? Was habe ich erreicht?  Wie stelle ich mir meine Zu- kunft beruflich und persönlich vor? Eine solche Standortbestimmung ist sinnvoll  und wichtig, um seinen inneren Kompass auf 40 plus zu adjustieren und erfolgsver- sprechende und kraftvolle Perspektiven für die Zukunft in Beruf und Privatleben zu  entwickeln. Das Seminar gibt Ihnen den Raum und vielfältige Methoden und Anre- gungen, für sich zu bilanzieren und berufliche und persönliche Ideen und",
    "content": {
      "ziele": [
        "für \ndie kommenden Jahre zu entwickeln. \n\nZiele",
        "Persönliche und berufliche Standortbestimmung in der Lebensmitte",
        "Gespür und Verständnis für die eigene Lebensphase, ihre Herausforderun-\n\ngen und Chancen",
        "Klarheit über eigene Stärken und Potentiale",
        "Entwickeln persönlicher und beruflicher Entwicklungsideen und Zukunftsper-\n\nspektiven",
        "Entschleunigung, Innehalten, Krafttanken",
        "Austausch mit KollegenInnen der gleichen Altersphase"
      ],
      "inhalte": [
        "Persönliche Bilanzierung",
        "Persönliche Situationsanalyse",
        "Persönliche Zukunftsarbeit",
        "Landkarte zu Lebensphasen und Themen der Lebensmitte",
        "Kollegiale Beratung und Coaching"
      ],
      "nutzen": "",
      "zielgruppe": "Mitarbeiterinnen und Mitarbeiter, die schon wesentliche Schritte in ihrer beruflichen  Entwicklung getan haben und Orientierung für ihre weitere Entwicklung möchten"
    }
  },
  {
    "id": "berufliche-orientierung-50-plus",
    "title": "Berufliche Orientierung 50 plus",
    "category": "management",
    "intro": "Berufliche Entwicklung in der  Lebensphase 50 plus  50 Jahre plus – eine Lebensphase, die neue Fragen über unser berufliches und  persönliches Leben aufwirft: Wo stehe ich jetzt im Leben und was kann es mir  noch bieten?  Was brauche ich und was soll ich loslassen? Wie kann ich dem  Unternehmen noch mit ganzer Kraft, Motivation und Freude meine Fähigkeiten zur  Verfügung stellen? Welche Perspektiven habe ich jetzt? Dieses Seminar will  sowohl Klarheit über den aktuellen Standort im Leben und eigene",
    "content": {
      "ziele": [
        "vermitteln, \nals auch Impulse und Anregungen zur Gestaltung von Orientierungs- und \nUmbruchphasen geben. Eine Standortbestimmung an markanten Punkten des \nLebens bringt wieder in Kontakt mit uns und unserem Weg – macht uns kraftvoll \nund handlungsfähig. \n\nZiele \nPersönliche Kompetenz:",
        "Berufliche und Persönliche Ziele für die noch kommenden Jahre in Balance \n\nbringen",
        "Bilanz ziehen und Entwicklung reflektieren",
        "Die eigene Leistungsfähigkeit einschätzen \n\nSoziale Kompetenz:",
        "Die eigene Rolle in Gruppen kennen",
        "Sich des eigenen Führungs- und Konfliktverhaltens bewusst sein \n\nMethodenkompetenz:",
        "Entscheiden in komplexen Situationen"
      ],
      "inhalte": [
        "Persönliche Bilanzierung",
        "Vorgehen und Schritte",
        "Persönliche Situationsanalyse und Zukunftsarbeit",
        "Mein Standort im Leben",
        "Stärken, Potentiale und Entwicklungsthemen",
        "Gesundheit",
        "Persönlichkeitsentwicklung als schöpferischer Prozess"
      ],
      "nutzen": "",
      "zielgruppe": "Für Mitarbeiterinnen und Mitarbeiter im Alter ab 50"
    }
  },
  {
    "id": "berufliche-orientierung-60-plus",
    "title": "Berufliche Orientierung 60 plus",
    "category": "management",
    "intro": "Berufliche Entwicklung in der  Lebensphase 60 plus  „Wie man ins Berufsleben einsteigt, das sagt einem jeder. Wie man da aber  wieder herauskommt, wie man aufhört, das sagt einem keiner”. (Herb Stumpf)  Der Ausstieg aus dem Beruf ist eine der größten Veränderung im gesamten Leben.  Der langersehnte lebenslange bezahlte Urlaub kann es aber auch in sich haben:  Was mache ich nur mit der ganzen Zeit, die ich nun habe? Das Gefühl, ohne eine  erfüllende Aufgabe zu sein, führt schnell zu Frustration und zu einem Verlust an  Lebensfreude. Damit der Wechsel gut gelingen kann, sind Antworten auf viele  neue Fragen ebenso notwendig wie eine sorgfältige Planung des Übergangs.",
    "content": {
      "ziele": [
        "Standortbestimmung bezüglich der bisherigen beruflichen und \n\npersönlichen Entwicklung",
        "Sich Klarheit darüber verschaffen, welche Themen in den \n\nRuhestand mitgenommen werden und welche verabschiedet \nwerden sollten",
        "Zukunftsvisionen entwickeln und Ziele ableiten",
        "Zukunftsplanung mit konkreten Handlungsansätzen"
      ],
      "inhalte": [
        "Rückschau: Was habe ich im Leben erreicht? Was fehlt bisher? Was will \n\nich noch erreichen?",
        "Vorschau: Wie finde und verwirkliche ich meine Lebensvision? Welches soll \n\nSinn, Inhalt und Ziel des neuen Lebens sein?",
        "Standort: Was gibt mir mein Job - im Positiven und im Negativen? Was \n\nmuss ich loslassen? Wo ist Ausgleich?",
        "Übergänge: Rituale, die Helfer in der „Zeit dazwischen“",
        "Partnerschaft: Wie gestalten wir gemeinsam den neuen Alltag?",
        "Das Ehrenamt: der gleitende Ausstieg",
        "Gesundheit: Achtsamkeit für Geist, Körper und Seele",
        "Das veränderte soziale Umfeld: Was kann, was wird kommen?"
      ],
      "nutzen": "",
      "zielgruppe": "Mitarbeiterinnen und Mitarbeiter, die den Übergang in den Ruhestand aktiv  gestalten wollen"
    }
  },
  {
    "id": "besprechungsmanagement",
    "title": "Besprechungsmanagement",
    "category": "management",
    "intro": "Besprechungsmanagement  Bei keiner anderen Aufgabe im Unternehmen wird so viel Zeit  verschwendet, wie bei Meetings. Lernen Sie, Meetings sicher vorzubereiten,  durchzuführen und nachzubereiten.",
    "content": {
      "ziele": [
        "In diesem Seminar lernen Sie,",
        "was Sie bei der Vorbereitung von Meetings beachten müssen,",
        "wie Sie Ihre Meetings zielgerichtet durchführen,",
        "wie Sie mit schwierigen Situationen professionell umgehen,",
        "welche Arten von Protokollen es gibt und welche Sie je nach Situation \n\nverwenden"
      ],
      "inhalte": [
        "Einleitung \n\nWas ist ein Meeting, Arten und Notwendigkeit von Meetings, \nAbgrenzung zur Moderationstechnik, Vorteile von Meetings \ngegenüber anderen Austauschformen, Alternativen zum Meeting",
        "Die Rolle des Sitzungsleiters \n\nAufgaben, Rechte und Pflichten des Sitzungsleiters, die \nModeratorenrolle, Rollenkonflikte",
        "Vorbereitung von Meetings \n\nThematische Vorbereitung,"
      ],
      "nutzen": "Sie erwerben in diesem Seminar die Fähigkeit,  • Besprechungen strukturiert zu planen und durchzuführen, • mit schwierigen Situationen umzugehen, • Sitzungen professionell nachzubereiten",
      "zielgruppe": "nanalyse, Zeitplan,  Organisation (Zeit, Ort, Medien, Einladung, Verpflegung),  Zieldefinition, Gedanken zur Visualisierung, Grundsätze effektiver  Besprechungen beherzigen.   •  Durchführung von Sitzungen  Phasen, Informationen visualisieren, Einsatz der Fragetechnik,  Mindmaps, Punktabfragen, Blitzlicht, Zeitmanagement  •  Schwierige Konferenzsituationen  Sammlung und Vorstellung von Stolpersteinen mit Bearbeitung in  Gruppen; was Sie als Sitzungsleiter/in nicht tun sollten  •  Meetings nachbereiten  Protokollierung, Arten von Protokollen, Controlling, Rückmeldung  einholen, Reflexion, Lessons Learned  •  Tipps für den Sitzungsleiter                      \fNutzen  Sie erwerben in diesem Seminar die Fähigkeit,  • Besprechungen strukturiert zu planen und durchzuführen, • mit schwierigen Situationen umzugehen, • Sitzungen professionell nachzubereiten Zielgruppe  Projektleiter, Führungskräfte und alle Personen, die Sitzungen vorbereiten,  leiten und nachbereiten."
    }
  },
  {
    "id": "betriebsorganisation",
    "title": "Betriebsorganisation",
    "category": "management",
    "intro": "Betriebsorganisation   Eine durchdachte Organisation des Unternehmens ist wichtig, um effektive und ef- fiziente Prozesse zu leben und das Zusammenspiel der elementaren Produktions- faktoren (Arbeit, Werkstoffe und Betriebsmittel) sicherzustellen.",
    "content": {
      "ziele": [
        "Sie erwerben in diesem Seminar Grundlagen der Organisationsarbeit.  \nZiele dabei sind",
        "das Kennen von Grundbegriffen in der Organisationsarbeit,",
        "einen Überblick zum Thema Aufbauorganisation zu erhalten,",
        "die Analyse und Gestaltung der Prozessorganisation im Detail kennenzuler-\n\nnen und",
        "einige wichtige Werkzeuge in der Organisationsarbeit zu erlernen"
      ],
      "inhalte": [
        "Grundbegriffe \n\nWas ist Organisation? funktionaler, institutionaler und strukturaler Begriff, \nZiele und Aufgaben, Arten organisatorischer Regeln, Abgrenzung  Organi-\nsation, Improvisation, Disposition, Organisationsgrad, Organisationsprinzi-\npien, Aufbau- und Ablauf-/Prozessorganisation (Abgrenzung), Der System-\nbegriff",
        "Überblick zu einigen Organisationstheorien",
        "Aufbauorganisation \n\nGrundbegriffe der Aufbauorganisation, Stellen- und Abteilungsbildung, Or-\nganisations-/Leitungssysteme, Organisationsformen, Kriterien der Struktu-\nrierung, Analyse typischer Organigramme, Dokumentation der Aufbauorga-\nnisation",
        "Ablauf-/Prozessorganisation \n\nÜberblick, Arbeitsanalyse, Arbeitssynthese, Prozessbegriff, Business  \nProcess Reengineering (kurze Vorstellung), Geschäftsprozessoptimierung \n(ausführlich),",
        "Techniken/Methoden in der Organisationsarbeit \n\nTechniken der Auftragsklärung, Techniken der Informationsgewinnung, \nTechniken der Beschreibung, Techniken der Analyse, Techniken der Lö-\nsungssuche, Techniken der Bewertung, Ganzheitlicher Ansatz: Design Thin-\nking",
        "Weitere ausgewählte Konzepte der Organisationsgestaltung \nLean Ansätze, QM-Ansätze, aktuelle Gestaltungstrends",
        "Change Management \n\nDefinition, Ausmaß und Formen des Wandels, Handlungsfelder, Ursachen \nvon Hemmnissen und Widerständen, Modelle, Maßnahmen und Rahmenbe-\ndingungen"
      ],
      "nutzen": "•  Sie lernen, die Organisation von Unternehmen zu beurteilen und zu gestal- ten.  •  Sie lernen ausführlich, Prozesse im Unternehmen darzustellen, zu analysie- ren und neu zu gestalten  •  Sie erhalten praxiserprobte Methoden für ihre Organisationsarbeit",
      "zielgruppe": "Organisationsmitarbeiter, Projektleiter, Projektteam-Mitglieder und Mitarbeiter aus  der Fachabteilung, die in Organisationsprojekten mitarbeiten."
    }
  },
  {
    "id": "bewerbertraining",
    "title": "Bewerbertraining",
    "category": "management",
    "intro": "Bewerbertraining  Ihr Weg zum neuen Job:  Manchmal hängt ein neuer Job nur an Kleinigkeiten: An Formulierungen im Bewer- bungsschreiben oder am Auftreten im persönlichen Gespräch.   Dieses Training hilft Ihnen, Fehler zu vermeiden und trotzdem authentisch aufzu- treten.",
    "content": {
      "ziele": [
        "In diesem Seminar lernen Sie",
        "wie der Bewerbungsprozess funktioniert",
        "wie Sie sich auf die Bewerbung vorbereiten,",
        "wie Sie Ihre Bewerbungsunterlagen gestalten,",
        "wie Sie sich im Bewerbungsgespräch (nicht) verhalten sollten."
      ],
      "inhalte": [
        "Einleitung \n\nDer Bewerbungsprozess im Überblick",
        "Vorbereitung \n\nSituations- und Selbstanalyse, Zielsetzung; Marktanalyse: Zu welchem Un-\nternehmen/zu welchem Bereich passe ich? Die optimale Bewerbungsorgani-\nsation (Bewerbungsbuch, to do-Listen, Kontaktliste, Terminplanung), ver-\ndeckter Stellenmarkt, Beziehungen, Networking; Bewerbungskanäle und \nihre Erfolgsaussichten \nIhre Bewerbungsunterlagen \nMit Bewerbungsunterlagen überzeugen (Prozess und Kriterien in den Unter-\nnehmen); \nForm der Unterlagen (Anschreiben, Foto, Lebenslauf, Mappe); Bewerbung \nabschicken und dann?",
        "Das Vorstellungsgespräch \n\nVorbereitung, Outfit (Kleidung, Schmuck, etc.), Ablauf, Beobachtungsmerk-\nmale; Stressfragen im Interview, Verhalten im Einstellungsinterview, häufig \ngemachte Fehler vermeiden, Verbindlichkeit und gelungener Abschluss; \nVertragsverhandlungen und Zusatzvereinbarungen.",
        "Der Einstieg in den neuen Job \n\nSo überstehen Sie die Probezeit; dos and don'ts"
      ],
      "nutzen": "Sie erwerben in diesem Seminar die Fähigkeit, Ihre Bewerbungsunterlagen und  Vorstellungsgespräche professionell vorzubereiten. Außerdem erhalten Sie wert- volle Tipps zum Auftreten, Verhalten und zur Vermeidung von Fehlern in Vorstel- lungsgesprächen.",
      "zielgruppe": "Bewerber, Ausbildungsplatzsuchende und Arbeitssuchende; Personen, die eine  berufliche Veränderung suchen oder von einem Arbeitsplatzverlust betroffen sind.  Empfehlung  Wir empfehlen den Teilnehmern, nach dem Training den Lebenslauf und das Mus- teranschreiben zur Prüfung an den Trainer zu schicken. Je Person rechnen wir  hierfür mit einem Aufwand von ca. 60 Minuten, der separat berechnet wird."
    }
  },
  {
    "id": "change-kompetenz",
    "title": "Change Kompetenz",
    "category": "change",
    "intro": "Change  Nicht nur Organisationen, wir alle stehen in einer Zeit immer schnelleren technolo- gischen und gesellschaftlichen Wandels vor immensen Herausforderungen:  •  •  Immer neuere und schnellere Abläufe führen zu immer kürzeren Entwick- lungs-zyklen, sich ändernden Arbeitsfeldern und häufigen Umstrukturie- rungen.  Der härter werdende Wettbewerb gibt dem Kunden einen bisher nicht  gekannten Einfluss auf die interne Organisation.  Viele Menschen empfinden dies zunächst als Schock, als großen Unterschied zwi- schen den meist hohen Erwartungen und der eingetroffenen Realität: als zuneh- menden Stress, schnellere Abläufe, weniger Zeit für langfristige, konzeptuelle Ar- beit, kurz: mehr Firefighting, weniger Strategie. Daraus resultieren oft Demotiva- tion, Lähmung, übertriebenes Sicherheitsdenken oder Dienst nach Vorschrift.",
    "content": {
      "ziele": [
        "Sie erfahren",
        "wie sie mentale Klarheit und Stärke erreichen können; \nwie sie einen konstruktiven, aktiven Umgang mit Veränderungen bewir-\nken und beeinflussbare von nicht beeinflussbaren Lebensbereichen un-\nterscheiden können;  \nwie sie behindernde Suggestionen loslassen und Mut zu neuen Verhal-\ntensmustern fassen können; \nüber die Bedeutung von Zielen für die Lebenskompetenz; \nwie sie einen konstruktiv mit auftauchenden Hindernissen umgehen kön-\nnen; \nwelchen Bereichen (emotional, familiär, beruflich…) sie verstärkt Auf-\nmerksamkeit widmen sollten."
      ],
      "inhalte": [
        "House of Change \nDie Changekurve \nRisiken: bedeuten sie Gefahr oder Chance für mich? \nFolge ich unbewussten Leitsätzen und Verhaltensgewohnheiten? Wie \nkann ich sie in Stärken umsetzen? \nWie erhöhe ich meine Standhaftigkeit und Ausdauer gegenüber Unsi-\ncherheiten und Widerständen? \nWie setze ich motivierende Ziele?"
      ],
      "nutzen": "Sie lernen, die Situation erst einmal als solche zu verstehen, die Gesamtheit der  Fakten in ihrer Komplexität zu erfassen und nicht der Versuchung der Simplifizie- rung zu erliegen. Über diesen Blick auf die Vernetztheit der Fakten hinaus sind es  auch mentale Fähigkeiten, die Ihnen in solchen Situationen helfen: Selbstsicherheit              \fbeispielsweise oder Kreativität sind Fertigkeiten, über die Sie verfügen, um Ihre  Sicht der Dinge auch in Ihrem Umfeld argumentieren zu können.",
      "zielgruppe": "Alle Menschen, die kompetenter mit Veränderungen umgehen möchten"
    }
  },
  {
    "id": "change-kommunikation",
    "title": "Change-Kommunikation",
    "category": "change",
    "intro": "Change-Kommunikation – professionelle  Kommunikation im Veränderungsprozess  Erfolgreiche Change-Prozesse brauchen Führungskräfte und Mitarbeitende, die den  Change verstehen und unterstützen. Dabei gilt: Machen Sie Mitarbeitende zu Beteiligten  und nicht zu Betroffenen! Eine klare Change-Kommunikation vermindert den Flurfunk und  das Brodeln in der Gerüchteküche und trägt dazu bei, Unsicherheiten zu verringern und  Zuversicht zu vermitteln. Neben der reinen Information der Mitarbeitenden sind vor allem  Formate gefragt, die einen Dialog und die Partizipation von Mitarbeitenden ermöglichen.",
    "content": {
      "ziele": [
        "Sie lernen, warum Change-Kommunikation für den langfristigen Erfolg einer \n\nOrganisation notwendig ist.",
        "Sie erhalten einen Überblick über die wesentlichen Grundsätze der Change-\n\nKommunikation.",
        "Sie bekommen einen Überblick über die wesentlichen Werkzeuge der Change-\n\nKommunikation und wie sie am besten einzusetzen sind.",
        "Sie lernen, wie ein Frühwarnsystem (Issue Management) aufgebaut werden kann, um \nVeränderungsbedarfe rechtzeitig zu erkennen und kommunikativ professionell zu \nbegleiten.",
        "Sie erkennen, wie wichtig eine grundlegende Stakeholderanalyse bei \n\nVeränderungsprozessen ist."
      ],
      "inhalte": [
        "Fragen, die zu Beginn des Veränderungsprozesses geklärt werden sollten.",
        "Grundlagen, Phasen und Instrumente der Change-Kommunikation.",
        "Wie mit den Emotionen der Mitarbeitenden umgehen?",
        "Die Change-Story als zentrales Kommunikationsinstrument einsetzen.",
        "Die Informationskaskade hilft, Botschaften zielgenau zu platzieren.",
        "Dialog- und Partizipationsformate sind besonders wirksam. Wie können solche \n\nFormate realisiert werden?",
        "Grundsätze zur CEO-Positionierung."
      ],
      "nutzen": "Sie erhalten einen Überblick über den aktuellen Stand einer gelingenden Change- Kommunikation. Sie sind in der Lage, Veränderungsprozesse kommunikativ professionell  zu steuern.",
      "zielgruppe": "Vorstände, Geschäftsführende, Führungskräfte vor allem auch aus den Bereichen  Personal, Recht, Unternehmensentwicklung, Health, Safety und Environment sowie  Mitarbeitende von Kommunikationsabteilungen."
    }
  },
  {
    "id": "coaching-basics-fu-r-agile-masters",
    "title": "Coaching Basics für Agile Masters",
    "category": "management",
    "intro": "Coaching Basics für Agile/SCRUM Master  Als Agiler/SCRUM Master beherrschen Sie die Grundlagen der Agilität und des  SCRUM Frameworks. Sie stellen sich die Frage, welche Erfahrungen und Fähig-  keiten es noch braucht, um agile Teams bestmöglich zu begleiten und methodisch  zu unterstützen? Wie kann Coaching Ihnen in Ihrer Rolle weiterhelfen? Welche  Techniken und Methoden können dort unterstützen?",
    "content": {
      "ziele": [
        "Sie",
        "kennen die Grundlagen des Coachings und welche Haltung damit verbunden ist",
        "verstehen, welchen Prozess Gruppen durchlaufen und wie Sie diese best- mög-\n\nlich unterstützen können",
        "bekommen ein Verständnis dafür, wie Sie als Coach für Teams und Teammit-\n\nglieder wirksam werden können",
        "können das agile Führungsverständnis und Ihre Rolle mit Methoden und",
        "Tools aus der Coaching Praxis anreichern",
        "haben einen konkreten Maßnahmenplan zur Umsetzung in der Praxis"
      ],
      "inhalte": [
        "Was bedeutet Coaching und was zeichnet Coaching aus in Bezug auf Haltung \n\nund Perspektive?",
        "Coaching: Welche Formen von Coaching gibt es und welche sind in welcher",
        "Situation angebracht?",
        "Welche Fragetechniken gibt es?",
        "Wie laufen Gruppendynamische Prozesse ab?",
        "Wie funktionieren Teams als Systeme?",
        "Führung / Rolle: Aufgaben von Führung. Welche Erwartungen gibt es an mich \n\nin meiner Rolle?"
      ],
      "nutzen": "Sie verstehen und verinnerlichen die Coaching-Haltung und können diese in Ihre  Rollen integrieren, um somit noch wirksamer in Ihrer Funktion zu sein. Sie haben  neue Perspektiven für ihr weiteres Führungshandeln.",
      "zielgruppe": "Agile / SCRUM Master"
    }
  },
  {
    "id": "delegation",
    "title": "Delegation",
    "category": "management",
    "intro": "Delegation: das Handwerk der Führung  Ja, Haltung kommt vor Technik. Ganz ohne Technik wird es aber auch schwierig.  Wie können Sie sicherstellen, dass das, was Sie wollen, auch umgesetzt wird? Wie  viel Einfluss sollte ein Mitarbeiter auf die",
    "content": {
      "ziele": [
        "und Aufgaben haben? Wie kann ich \nmotivieren? Wie kontrollieren? \n\nZiele Sie",
        "kennen Hilfsmittel und Arbeitsmethoden zur effizienten Organisation Ihres \n\nVerantwortungsbereiches.",
        "wissen, welche Aufgaben Sie gut delegieren können und welche Sie besser \n\nselbst erledigen.",
        "erkennen Möglichkeiten und Grenzen des Delegierens von Aufgaben in Ar-\n\nbeitsgruppen.",
        "kennen Methoden zur effizienten Kontrolle delegierter Aufgaben."
      ],
      "inhalte": [
        "Ziele und Aufgaben definieren",
        "Prioritäten setzen",
        "Grundlagen der Delegation",
        "Zielvereinbarung, Zielsetzung, Delegation, Anweisung",
        "Das Verhältnis von Fachkompetenz und Motivation",
        "Zuständigkeiten: Aufgaben und Grenzen des eigenen Arbeitsgebietes",
        "Motivation",
        "Kontrolle"
      ],
      "nutzen": "Sie sind sicher in der Anwendung unterschiedlicher Delegationsmethoden und kön- nen sie passgenau je nach Mitarbeiter und Aufgabe einsetzen. Auf diese Weise  können Sie Delegation gezielt als Instrument der Mitarbeiterentwicklung einsetzen.",
      "zielgruppe": "Führungskräfte, mit und ohne Personalverantwortung"
    }
  },
  {
    "id": "effektives-lesen",
    "title": "Effektives Lesen",
    "category": "management",
    "intro": "Effektives Lesen  Das Menschheitswissen und dadurch die Produktion schriftlicher Informationen steigen beständig an.  Auf dem (virtuellen) Schreibtisch stapeln sich Dienstpost und -mails, juristische Kommentare, Zeit- schriften, Fachliteratur, Lehrbücher, usw.  Folgen: man hat mehr Auswahl, kann mehr lesen, aber  man muss auch mehr lesen und ... Zeit ist keine unbeschränkte Ressource! Also Mut zu großen Lü- cken?   Das muss nicht sein: die Gefahr, Wesentliches nicht gelesen oder überlesen zu haben, kann durch  entsprechende Techniken des Effektiven Lesens verringert werden. Informationen können - nach ei- nem entsprechenden Training - schneller UND genauer aufgenommen und im Gedächtnis gespei- chert werden.  Dadurch wird die Gewissheit gestärkt, alle wichtigen Informationen aufgenommen zu haben, der  Stress reduziert und der tägliche Zeitaufwand deutlich verringert.",
    "content": {
      "ziele": [
        "Sie",
        "steigern Ihre Leseleistung um ca. 80 - 100% (Erfahrungswerte von ca. 2000 Seminarteilneh-\n\nmerInnen)",
        "lernen Ihre Lesegeschwindigkeit erheblich zu steigern und gleichzeitig mehr Informationen in \n\nkürzerer Zeit aufzunehmen",
        "erlernen verschiedene Lesearten und Geschwindigkeiten bewusster den Erfordernissen des \n\nLesestoffes anzupassen",
        "erfahren, dass die in der Schule vermittelte Lesetechnik gut für das genaue Lesen ist, aber zu \nlangsam für die gehirngerechte Informationsaufnahme aus Rundschreiben, emails, Internet \netc.",
        "erhöhen die Motivation für den zu bewältigenden Lesestoff",
        "trainieren einfache und leichte Übungen zur Augenentlastung speziell am Bildschirm",
        "erlernen Übungen zur Steigerung der Leseleistung auch über das Seminar hinaus"
      ],
      "inhalte": [
        "Verschiedene Lesearten und Lesegeschwindigkeiten bewusster einzusetzen",
        "Die innere Haltung zu einem Text bewusst machen – wie gehe ich ran?",
        "Texte mitvisualisieren -"
      ],
      "nutzen": "einer Mind Map  •  Konzentrationsübungen zum Steigern der Lesegeschwindigkeit über eine längere Zeit  •  Entspannungsübungen für Augen und Körper  Nutzen  Durch das Training reduzieren Sie Ihre tägliche Lesezeit. Sie lernen, sich besser zu konzentrieren,  aber auch schneller zu bemerken, wenn die Konzentraiton erlahmt. Durch ein neues verändertes  Herangehen an den Lesestoff wird einmal Gelesenes in der Regel besser erinnert. Sie stabilisieren  Ihre Konzentration und Augenfunktion beim Lesen.",
      "zielgruppe": "Mitarbeiter und Führungskräfte, die viel lesen, umfangreiche Informationen aufnehmen müssen und/  oder das Gefühl haben, in der täglichen Informationsflut unterzugehen."
    }
  },
  {
    "id": "flexibles-handeln-zwischen-agieren-und-reagieren",
    "title": "Flexibles Handeln zwischen Agieren und Reagieren",
    "category": "management",
    "intro": "Flexibles (Führungs-)Handeln zwischen  Agieren und Reagieren  Was treibt Sie wirklich an? Und was die Menschen um Sie herum? Und was pas- siert, wenn sich Gegensätze begegnen? Allzu leicht passiert es ja, dass wir bloßes  Anderssein als Kritik verstehen. Wie können Sie diese Unterschiede fruchtbar ma- chen und souverän sich und Andere lenken? Selbstbestimmt handeln, ohne das  Gegenüber zu schwächen?",
    "content": {
      "ziele": [
        "Sie",
        "kennen eigene Urteile und Vorurteile",
        "haben ein tieferes Verstehen und Verständnis für sich und Ihre Umgebung \n\nentwickelt",
        "können Handlungs- und Reaktionsmuster erkennen und steuern",
        "begreifen Unterschiede als Chancen",
        "können Persönlichkeiten auch unter der Oberfläche begegnen"
      ],
      "inhalte": [
        "Vergangenheits- und Zukunftsorientierung",
        "Die eigene Entwicklung: Werte und Motive",
        "Der Umgang mit Kritik",
        "Offenheit für Feedback: Geben und Nehmen",
        "Die Gebrauchsanleitung für mich selbst",
        "Wirkung durch persönliche Autorität"
      ],
      "nutzen": "",
      "zielgruppe": "Menschen, die an Selbsterfahrung und an ihrer Wirkung auf andere interessiert  sind"
    }
  },
  {
    "id": "fragetechniken",
    "title": "Fragetechniken",
    "category": "communication",
    "intro": "Mit den Fragen beginnt das Verstehen   Das Wissen ist ein Schloss und die Frage der Schlüssel.   Jeder Satz ist die Antwort auf eine (nicht gestellte) Frage. Im Grunde gibt dabei  zwei Möglichkeiten: a) der Befragte weiß und der Frager nicht, oder b) der Frager  weiß und der Befragte nicht. Mit anderen Worten: Ich möchte etwas wissen, oder  ich möchte, dass mein Gegenüber etwas weiß. In beiden Fällen lenken Fragen das  Gespräch.",
    "content": {
      "ziele": [
        "Sie",
        "wissen, wann es besser ist zu fragen, als zu behaupten \n\nfinden heraus, was Sie noch nicht wissen, aber wissen sollten \nlernen, dumme Fragen zu stellen: die Fertigkeit des Nicht-Wissens"
      ],
      "inhalte": [
        "Welche Fragearten gibt es?",
        "Wie kann ich Fragetechniken anwenden? Wie besser nicht? (Problemlösendes \nFragen, Sokratisches Fragen, Entscheidungsfragen, provozierende Fragen…)",
        "Wie kann ich wissen, was ich nicht weiß? Wonach kann ich fragen?",
        "Soll ich den Suchraum einengen oder erweitern?",
        "Ab wann wirkt Neugier unangenehm?",
        "Mit welcher Grundhaltung kann Fragen Vertrauen erzeugen?"
      ],
      "nutzen": "Fragenstellen ist das zentrale Steuerungsinstrument in der Kommunikation. Mit  ihnen können die sowohl ein Gespräch steuern als auch die Beziehung gestalten.  „Wer fragt, der führt“ ist ein Satz, der so häufig gesagt wurde, dass er nur noch  banal klingt.  Gute Fragen zu stellen ist für Berater und Führungskräfte die  Grundlage für vertrauensvolle Beziehungen.",
      "zielgruppe": "Alle neugierigen Menschen. Alle Menschen, die ihre Gesprächsführung verbessern  möchten"
    }
  },
  {
    "id": "fu-hren-durch-perso-nlichkeit",
    "title": "Führen durch Persönlichkeit",
    "category": "management",
    "intro": "Führen durch Persönlichkeit  Wie funktioniert „Führung“, wenn vertraute Organisationsformen wegfallen, wenn  Abläufe immer komplexer und unsicherer werden? Worauf kann Führung dann  noch bauen? Was hilft mir, diese Unsicherheit auszuhalten? Wie gehe ich mit der  Gefahr des Scheiterns um? Welchen Belastungen kann ich leicht standhalten, wel- chen nur schwer? Wie bekomme ich den Zugang zu einem ressourcenorientierten  und wirksamen Führungsverhalten?",
    "content": {
      "ziele": [
        "Sie",
        "kennen das Potential Ihrer Führungspersönlichkeit",
        "wissen, welche Bedürfnisse und Verwundbarkeiten hinter Ihrem Füh-\n\nrungsstil stehen",
        "kennen die Verführbarkeit durch Macht",
        "können Ihren Einfluss situationsgerecht einsetzen",
        "haben die Balance zwischen Führen und Dienen",
        "haben eine innere Haltung zu ihrem Führungsanspruch entwickelt und \n\nsind motiviert, diese Haltung auch zu leben"
      ],
      "inhalte": [
        "Was ist Führung? Was unterscheidet sie von Management, Hierarchie \n\noder Dominanz?",
        "Persönliches Rollenbild und Selbstverständnis von Führung - wo und \nwie habe ich Führung erlebt? Wie lebe ich sie heute und morgen?",
        "Gibt es „die“ Führungspersönlichkeit?",
        "Das Verhältnis von Macht und Dienen",
        "Wie kann ich verantwortlich sein ohne Steuerungsmöglichkeiten?"
      ],
      "nutzen": "Sie haben eine klare Haltung zu sich und Ihrer Führungspersönlichkeit. Jenseits  von Tools und Methoden finden Sie einen angemessenen Umgang mit Macht und  Verantwortung.",
      "zielgruppe": "Alle Menschen, die verantwortungsbewusst mit ihrer Führungsposition umgehen  möchten."
    }
  },
  {
    "id": "fu-hren-in-beziehung",
    "title": "Führen in Beziehung",
    "category": "management",
    "intro": "Führen in Beziehung  Die Aufgabe von Organisationen ist es zu entscheiden, die von Menschen ist es zu kom- munizieren. In diesem Spannungsfeld bewegt sich jede Führungskraft mehr oder weniger  sicher. Umso wichtiger ist der Aufbau einer vertrauensvollen Führungsbeziehung. Aber  wie? Wie ermögliche ich Beziehungen in meiner Rolle als Führungskraft? Und welche?  Warum ist Vertrauen wichtig? Wie entsteht Vertrauen? Welcher Umgang mit",
    "content": {
      "ziele": [
        "n und \nAufgaben führt zu einem motivierten Arbeiten? Kurz: Wie kann ich in Zeiten wegfallender \nHierarchien etwas mit meinen Mitarbeitern bewirken? Und: Wodurch wirkt meine Wirksam-\nkeit? \n\nZiele Sie",
        "wissen, in welchen Rollenwelten Sie wie führen können",
        "verfügen über einen situativ angemessenen Umgang mit Führung",
        "erspüren die emotionalen Bedürfnisse jenseits der Kommunikationsregeln",
        "wissen, dass Loyalität und Respekt im persönlichen Kontakt durch Wahrnehmung des \n\nGegenübers entsteht",
        "können situativ trennen zwischen den Anforderungen der organisatorischen Rahmen-\n\nbedingungen und den Notwendigkeiten einer achtsamen Begegnung",
        "kennen die Grundlagen ihrer persönlichen Autorität und haben ein Bild einer wirksa-\n\nmen Führungspersönlichkeit",
        "haben gelernt, scheinbare Tabus zu brechen und schwierige Situationen anzuspre-\n\nchen",
        "können ihr Bild von Führung in konkretes Handeln übersetzen"
      ],
      "inhalte": [
        "Vertrauen und Führung: Was ist Vertrauenswürdigkeit? Wie entsteht sie?",
        "Welche Führungskultur ist in meiner Organisation möglich? In welchen Rollen?",
        "Verbundenheit, Loyalität, Respekt und sinnvolles Handeln",
        "Perspektivenvielfalt im Hinblick auf Mitarbeiter",
        "Umgang mit eigener Unsicherheit und Fehlern",
        "Motivation zwischen Zielen und Visionen"
      ],
      "nutzen": "Sie können führen, ohne Positionsmacht gebrauchen zu müssen. Sie kennen die Grundla- gen ihrer persönlichen Autorität und kennen Ihr Bild einer wirksamen Führungspersönlich- keit",
      "zielgruppe": "Alle Menschen, die auf Augenhöhe führen möchten"
    }
  },
  {
    "id": "fu-hren-zwischen-agieren-und-reagieren",
    "title": "Führen zwischen Agieren und Reagieren",
    "category": "management",
    "intro": "Führen zwischen Agieren   und Reagieren  Wie bin ich und wie schaue ich auf andere? Wie kann ich Unterschiede als Chance begrei- fen, sie besprechbar machen? Was braucht es, um den oder das Andere als Ergänzung  begreifen? Was macht Mitarbeiter schwierig? Gibt es überhaupt schwierige Mitarbeiter?",
    "content": {
      "ziele": [
        "Sie",
        "reflektieren die eigene Rolle im Unternehmen hinsichtlich der eigenen Aufgaben, An-\nforderungen, Erwartungen",
        "können persönliche Autorität von Positionsmacht unterscheiden",
        "wissen, auf welchen Grundlagen persönliche Autorität entstehen kann",
        "kennen Ihre eigene Motivstruktur / Werte / Dinge, die Sie antreiben / bewegen / Ihnen \n\nwichtig sind",
        "erkennen die Möglichkeiten offenen und klaren Feedbacks",
        "können Kritik nicht als persönliche Kränkung, sondern als normalen Teil menschlicher \n\nBeziehungen verstehen",
        "haben gelernt, scheinbare Tabus zu brechen und schwierige Situationen anzuspre-\n\nchen"
      ],
      "inhalte": [
        "Feedback und Kritik",
        "Die eigenen Wertvorstellungen als Maßstab",
        "Wahrnehmung und Empathiefähigkeit",
        "Die eigene Führungsrolle im Unternehmen",
        "Souveränität in schwierigen Situationen",
        "Persönliche Handlungs- und Reaktionsmuster"
      ],
      "nutzen": "Sich selbst besser zu kennen, ist die Basis ein tieferes Verstehen und Verständnis fürei- nander. Nur indem wir eigene Vorurteile und Urteile erkennen, sind Begegnungen unter  der alltäglichen Oberfläche möglich. In diesem Seminar geht es darum, die Chancen auf  eine Passung zwischen Führungskräften und Mitarbeitern auszuloten und herzustellen.",
      "zielgruppe": "Alle Menschen, die an Selbsterfahrung und an ihrer Wirkung auf andere interessiert sind.  Menschen, die ihre Steuerungsfähigkeit/Einflussmöglichkeiten in Organisationen erhöhen  möchten."
    }
  },
  {
    "id": "fu-hrung-mit-ki",
    "title": "Führung mit KI",
    "category": "management",
    "intro": "",
    "content": {
      "ziele": [
        ""
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "",
      "zielgruppe": ""
    }
  },
  {
    "id": "fu-hrungssimulation",
    "title": "Führungssimulation",
    "category": "management",
    "intro": "Führungssimulation   „Krankenhaus am offenen Herzen“  Möchten Sie sich in einem Übungsumfeld auf schwierige Situationen vorbereiten,  denen Sie in Ihrer neuen Führungsaufgabe begegnen könnten?  Haben Sie schon manchmal nach einem Personalgespräch gedacht, dass Sie  nicht den richtigen Ton getroffen haben?  Kennen Sie Führungssituationen, in denen Sie aufgrund der Vielzahl der Aufgaben  Ihren Prioritäten nicht gerecht werden konnten?  Finden Sie es sinnvoll, bei einem Seminar realistische Übungen mit theoretischem  Hintergrund zu verbinden?   Fanden Sie, dass bisherige Seminare und Übungen nicht wirklich Ihren Führungs- alltag widerspiegeln?  Ist es Ihnen wichtig, faires und konkretes Feedback auf Ihr Führungsverhalten im  Einzelfall zu erhalten?",
    "content": {
      "ziele": [
        "Nach diesem Seminar gehen Sie mit größerer Leichtigkeit und Gelassenheit in  schwierige Führungssituationen. Sie haben erfahren, wo Sie schon souverän un- terwegs sind. Und Sie haben als „Führungskraft“ oder „Mitarbeiter/in“ im Übungs- umfeld Lösungen erlebt, die Sie in der Praxis neu einsetzen können, um mit weni- ger Stress Ihre Ziele zu erreichen."
      ],
      "inhalte": [
        "Die Simulation „Am offenen Herzen“ eröffnet den Teilnehmerinnen und Teilneh- mern vielfältige Erkenntnisse und Entwicklungsmöglichkeiten für schwierige Füh- rungssituationen und Personalgespräche. Sie lernen, in stressigen und herausfor- dernden Situationen, klar zu kommunizieren, zu priorisieren und zu delegieren. An- hand eines Musterkrankenhauses bearbeiten 16 Teilnehmerinnen und Teilnehmer  Fälle aus der echten Krankenhauspraxis. So wird z.B. die nötige Ablaufverände- rung zur Einhaltung der 8-Uhr-Schnittzeit im OP, ein Geburtsschaden wegen man- gelnder interner Kommunikation oder ein Mitarbeitergespräch nach einem Dieb- stahl bearbeitet. Die Fälle sind unterschiedlichen Besprechungsrunden und Ar- beitsgruppen (wie z.B. einer Chefarztbesprechung, einer Abteilungssitzung Materi- alwirtschaft oder einer OP-Team-Sitzung) zugeordnet. Jeder Teilnehmer ist einmal  in einer Führungskraftrolle. Nach jeder Trainingsrunde erhalten die Teilnehmer  ausführliche Feedbacks."
      ],
      "nutzen": "•  Sie haben Erfolgserfahrungen und merken, wo Sie schon auf dem richtigen  Weg sind.  •  •  •  Sie erleben ganz konkret, in welchen Führungssituationen Sie noch Verbes- serungspotentiale haben.  Sie arbeiten ausschließlich an Fällen aus der Krankenhauspraxis und kön- nen so das Erlernte leicht in Ihre Führungspraxis mitnehmen.  Sie reflektieren Ihre Erlebnisse in ausführlichen Feedbackrunden und an- hand von kurzen, theoretischen Erläuterungen.",
      "zielgruppe": "Personen, die im und für das Gesundheitswesen arbeiten: Potentielle, junge und  erfahrene Führungskräfte aller Berufsgruppen, Berater*innen  NEU:  Führungssimulation „Seniorenresidenz Am offenen Herzen“  und  Die individualisierte Führungssimulation, die ganz auf Ihre Fälle und Ihre Unterneh- mensstruktur zugeschnitten wird."
    }
  },
  {
    "id": "genius",
    "title": "Genius",
    "category": "management",
    "intro": "Genius  Jeder Mensch hat seine individuelle und einzigartige Kombination aus besonderer Bega- bung und Motivation: seinen Genius. Dieser zeigt sich immer dann, wenn wir – auf unsere  natürliche Art und Weise – etwas besonders gut und gerne tun. Dann erleben wir unser  Handeln als stimmig, sinnvoll und erfolgreich. Und selbst bei intensiver Tätigkeit fühlen wir  uns energiegeladen und positiv in unserem Element.",
    "content": {
      "ziele": [
        "Sie",
        "lernen das Genius-Persönlichkeitsmodell kennen und den Genius als persönli-\nche, handlungsorientierte und ausschließlich positive Kraft.",
        "erfahren, wie Sie Ihren Genius methodisch suchen und aufspüren können.",
        "Im Austausch mit den anderen Teilnehmenden begeben Sie sich auf die syste-\nmatische Suche. decken nach und nach Ihren handlungsorientierten roten Faden \nauf. Entlang dieses roten Fadens lässt sich auch Ihr Genius entdecken"
      ],
      "inhalte": [
        "Bei welchen Aufgaben habe ich das Gefühl, ganz in meinem Element zu sein? \n\nWelche Aufgaben lassen mein Herz höherschlagen?",
        "Was mache ich so leicht und selbstverständlich, dass mir selbst kaum bewusst \n\nist, dass es etwas Besonderes ist?",
        "Auf welche Weise bin ich ein einzigartiges Geschenk an mich und die Welt?",
        "Was tue ich besonders gut und gerne? Welche Fähigkeit oder Motivation steckt \n\ndahinter? Was möchte ich damit erreichen?",
        "Welche Art von Aufgabe wird oft von Anderen an mich herangetragen?",
        "Angenommen, ich wäre finanziell sehr gut versorgt: was würde ich tun, um mein \n\nLeben als für mich sinnvoll zu erleben?"
      ],
      "nutzen": "Egal ob wir ihn kennen oder nicht, unser Genius signalisiert uns (über das   „Bauchgefühl“, bzw. unsere Intuition), wie wir für uns sinnvoll entscheiden und handeln  sollten. Wenn wir ihn benennen können, können wir ihn befragen und haben somit einen  bewussten Richtungsgeber. Hat man also seinen Genius erkannt, gibt er Orientierung  und Schutz. Wenn wir unserem Genius folgen, erleben wir unser Leben und Handeln als  sinnvoller.",
      "zielgruppe": "Alle Menschen, die neugierig auf sich sind und ihre Fähigkeiten besser nutzen wollen"
    }
  },
  {
    "id": "gesunde-selbstfu-hrung",
    "title": "Gesunde Selbstführung",
    "category": "health",
    "intro": "Gesunde Selbstführung  Gerade in dynamischen Zeiten charakterisiert durch Veränderungsprozesse, belastende  Arbeitsbedingungen, Rollenunklarheit, Überstunden und Unsicherheit fällt es oftmals  schwer, das innere Gleichgewicht aufrechtzuerhalten. Daher werden eigene Bewältigungs- kompetenzen (Ressourcen) benötigt, um negative Stressoren und Belastungen auszuglei- chen. Ziel einer gesunden Selbstführung ist es, bei stürmischer See in sich Ruhe zu be- wahren und mit festem Stand jede Welle zu reiten.",
    "content": {
      "ziele": [
        "Sie",
        "kennen die Grundlagen gesunder Selbstführung und des Stressmanagements",
        "lernen Sie Techniken kennen, um sich gesund zu führen  \nreflektieren Sie Herausforderungen und erarbeiten gemeinsam passende Lösun-\ngen",
        "haben einen konkreten Maßnahmenplan zur Umsetzung in der Praxis",
        "verantwortungsvolles Selbstmanagement und Strategien, um Hektik, Stress und \n\nlernen Empathie und achtsamer Umgang mit sich und anderen \n\nschlechtes Gewissen zu reduzieren",
        "Erhöhung der Selbststeuerungskompetenz"
      ],
      "inhalte": [
        "Was bedeutet gesunde Führung und wie entsteht Stress?",
        "Was sind somatische Marker als Signalgeber?",
        "Warum ist gesunde Selbstführung wichtig?",
        "Reflexion innerer und äußerer Ansprüche und Erwartungen",
        "Welche Methoden und Techniken gibt es und welche passen zu mir?"
      ],
      "nutzen": "Sie haben eine Vorstellung von gesunder Selbstführung und wissen, wie Sie ihren Alltag  bewusst gesund gestalten können. Sie erhöhen ihre Selbstwahrnehmung,  Selbstregulierung, Selbstführung und mentale Stärke und lernen relevante Einflussfakto- ren auf den eigenen Gesundheitszustand kennen.",
      "zielgruppe": "Alle, die ihr inneres Gleichgewicht und ihre Widerstandsfähigkeit stärken möchten."
    }
  },
  {
    "id": "gesundheitsorientiertes-fu-hren",
    "title": "Gesundheitsorientiertes Führen",
    "category": "health",
    "intro": "Gesundheitsorientiertes Führen  Die Arbeits- und Lebenswelt hat sich verändert: zunehmend prägen Globalisierung, Ver- netzung sowie die Always-On-Kultur, unseren Alltag. Rasches Reagieren und höchste Fle- xibilität werden gefordert. Die evolutionäre Entwicklung des Menschen ist jedoch langsa- mer als die Anforderungen der Arbeitswelt!   Mitarbeiter*innen sowie Führungskräfte geraten in eine Überforderungsspirale. Stressreak- tionen, psychische Erkrankungen, Präsentismus und Absentismus können die Folge sein.   Innovative, lernende Organisationen brauchen jedoch gesunde und motivierte Mitarbeiter.",
    "content": {
      "ziele": [
        "Sie reflektieren, was in Ihrer Unternehmenskultur schon an gesundheitsförderlichen \n\nAspekten vorhanden ist und was zu Ihrer Kultur passt.",
        "Sie bauen Wissen zum Thema Gesundheit auf und lernen die Zusammenhänge \n\nzwischen Gesundheit und gesundheitsförderlichem Führen kennen.",
        "Sie erleben, welche Haltung gesundheitsförderlich ist und welches Handeln.",
        "Und Sie lernen, wie Sie dazu beitragen können, Belastungen zu reduzieren und wo \n\nIhre Grenzen sind. Dies kann Sie entlasten."
      ],
      "inhalte": [
        "Zusammenhänge Führung, Gesundheit, Belastung: Studien",
        "Begriffsklärung Absentismus, Präsentismus vs. Leistung und Führung im demogra-\n\nfischen Wandel",
        "Self Care und die Gesundheit der Führungskraft",
        "Dimensionen gesunder Führung und Einflussmöglichkeiten sowie Grenzen",
        "Kollegiale Fallberatung und arbeiten an den Themen der Teilnehmenden",
        "Transfer in den Alltag"
      ],
      "nutzen": "Führungskräfte beeinflussen die Gesundheit und Arbeitsfähigkeit Ihrer Mitarbeitenden –  und gleichzeitig arbeiten Sie selber häufig an der Belastungsgrenze.   Das Seminar sensibilisiert die Teilnehmenden für die Zusammenhänge zwischen Zusam- menarbeit, Führung und Gesundheit. Führende reflektieren Ihre Verantwortung für das  Thema Gesundheit – für ihre eigene und für die ihrer Mitarbeitenden. Damit ist dies ein  zentraler Baustein um die Unternehmenskultur gesundheitsförderlicher zu gestalten.  Es geht nicht darum einseitig Fehlzeiten zu reduzieren, sondern präventiv Maßnahmen für  die Erhaltung und Förderung der psychischen Gesundheit zu ergreifen.",
      "zielgruppe": "Geschäftsführer*innen, Führungskräfte, Projektleiter*innen"
    }
  },
  {
    "id": "grundlagen-digitalisierung",
    "title": "Grundlagen Digitalisierung",
    "category": "management",
    "intro": "",
    "content": {
      "ziele": [
        ""
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "",
      "zielgruppe": ""
    }
  },
  {
    "id": "grundlagen-laterales-fu-hren-2025",
    "title": "Grundlagen Laterales Führen 2025",
    "category": "management",
    "intro": "Laterales Führen   GRUNDLAGEN  Jenseits aller Begriffe von „Scrum“, „Design Thinking“ oder „Holocracy“ steht die  Frage: Welche Rolle hat die Führungskraft in den Frei-Räumen der selbstorgani- sierten Teams? Welche Eigenschaften und Fähigkeiten braucht es, um in diesen  Situationen „Führung“ Wirklichkeit werden zu lassen? Welche Techniken und Me- thoden können dort unterstützen?",
    "content": {
      "ziele": [
        ""
      ],
      "inhalte": [
        "Führungskultur: Welche Formen von Führung sind in welcher Organisation \n\nüberhaupt möglich?",
        "Führung / Rolle: Aufgaben von Führung. Welche Erwartungen gibt es an \n\nmich in der Rolle der Führungskraft?",
        "Anforderungen von Teams an Führungskräfte – organisatorisch, sozial und \n\nmethodisch",
        "Führung ohne Autorisierung: Wie funktioniert wirksame Führung ohne for-\n\nmale Hierarchie?",
        "Führung gestalten, damit effektive Selbstorganisation möglich wird"
      ],
      "nutzen": "Sie haben eine Vorstellung von ihrem Bild von Führung und einen ressourcenori- entierten Zugang zu wirksamem Führungsverhalten. Sie haben neue Perspektiven  für ihr weiteres Führungshandeln.",
      "zielgruppe": "Alle Mitarbeiter:innen, die Teams ohne Hierarchie führen möchten  Ziel  Die Grundlagen lateraler Führung erlernen, Entscheidungsprozesse und Gruppen- dynamik verstehen, und das Führungsverhalten an organisatorische Rahmenbe- dingungen anpassen  Dauer  14 Schulungsstunden / 2 Tage (Bei Bedarf auch ganz oder teilweise Online)  Inhalte  •  Führungskultur: Welche Formen von Führung sind in welcher Organisation  überhaupt möglich?   •  Führung / Rolle: Aufgaben von Führung. Welche Erwartungen gibt es an  mich in der Rolle der Führungskraft?   •  Anforderungen von Teams an Führungskräfte – organisatorisch, sozial und  methodisch  •  Führung ohne Autorisierung: Wie funktioniert wirksame Führung ohne for- male Hierarchie?   •  Führung gestalten, damit effektive Selbstorganisation möglich wird  Nutzen  Sie haben eine Vorstellung von ihrem Bild von Führung und einen ressourcenori- entierten Zugang zu wirksamem Führungsverhalten. Sie haben neue Perspektiven  für ihr weiteres Führungshandeln."
    }
  },
  {
    "id": "grundlagen-projektmanagement-2025",
    "title": "Grundlagen Projektmanagement 2025",
    "category": "management",
    "intro": "Projektmanagement  GRUNDLAGEN   Manche Projekte scheitern, viele dauern länger oder werden teurer als geplant. Ein wirkungs- volles, systematisches Projektmanagement unterstützt Sie dabei, Projekte sicher aufzuset- zen, die Durchführung professionell zu überwachen und erfolgreich abzuschließen.",
    "content": {
      "ziele": [
        ""
      ],
      "inhalte": [
        "Warum überhaupt „Projektmanagement“?",
        "Projekte erfolgreich initiieren – der gelungene Start gibt die Richtung vor",
        "Projekte planen – das Wichtigste: Struktur! Struktur! Struktur!",
        "Projekte durchführen und steuern – achtsam und ruhig lenken",
        "Projekte zielorientiert abschließen – dokumentieren, lernen, feiern",
        "Bringe gerne eigene Praxisfragen mit, die vertrauensvoll im Rahmen des Seminars \n\nbearbeitet werden können."
      ],
      "nutzen": "Die Teilnehmer erwerben ein systematisches Vorgehen im Projektmanagement, lernen pra- xiserprobte Methoden und nützliche Vorlagen kennen und reflektieren ihre eigene Arbeits- weise. Zudem erhalten sie Einblicke in die Bedeutung von Projekt-Reporting sowie Hinweise  aus Diskussionen, um typische Fehler zu vermeiden.",
      "zielgruppe": "Mitarbeiter:innen, die erstmalig mit dem Thema in Berührung kommen, als auch Mitarbei- ter:innen, die ihre Kenntnisse vertiefen möchten  Ziel  Lernen, wie man Projekte professionell aufsetzt, strukturiert plant, erfolgreich steuert und  zielorientiert abschließt   Dauer  14 Schulungsstunden / 2 Tage   Inhalte  •  Warum überhaupt „Projektmanagement“?   •  Projekte erfolgreich initiieren – der gelungene Start gibt die Richtung vor   •  Projekte planen – das Wichtigste: Struktur! Struktur! Struktur!   •  Projekte durchführen und steuern – achtsam und ruhig lenken   •  Projekte zielorientiert abschließen – dokumentieren, lernen, feiern   •  Bringe gerne eigene Praxisfragen mit, die vertrauensvoll im Rahmen des Seminars  bearbeitet werden können.  Nutzen  Die Teilnehmer erwerben ein systematisches Vorgehen im Projektmanagement, lernen pra- xiserprobte Methoden und nützliche Vorlagen kennen und reflektieren ihre eigene Arbeits- weise. Zudem erhalten sie Einblicke in die Bedeutung von Projekt-Reporting sowie Hinweise  aus Diskussionen, um typische Fehler zu vermeiden."
    }
  },
  {
    "id": "grundlagen-projektmanagement",
    "title": "Grundlagen Projektmanagement",
    "category": "management",
    "intro": "",
    "content": {
      "ziele": [
        ""
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "",
      "zielgruppe": ""
    }
  },
  {
    "id": "gruppendynamik-in-teams",
    "title": "Gruppendynamik in Teams",
    "category": "management",
    "intro": "Gruppendynamik in Teams  Was ist eigentlich Gruppendynamik? Was ist der Unterschied zwischen Gruppe  und Team? Lässt sich Gruppendynamik steuern? Welche Rollen und Funktionen  sind wichtig? Welche Phasen in der Zusammenarbeit gibt es? Welche Aufgaben  hat die Teamleitung dabei? Und wie ist das in virtuellen Teams? Und in agilen?",
    "content": {
      "ziele": [
        "Sie",
        "verstehen die psychologischen Prozesse unterhalb der Sachebene in Ihrem \n\nTeam und können sie für Ihre Arbeit nutzen.",
        "arbeiten ihre Rolle in Gruppen heraus und ihre Einflussmöglichkeiten auf an-\n\ndere bzw. das Team.",
        "kennen hinderliche und förderliche Rahmenbedingungen für die Teamarbeit.",
        "kennen die Bedeutung von Zielen, Werten und Normen in der Teamarbeit. \nlernen Werkzeuge zur Teamsteuerung kennen und üben sie in der Anwen-",
        "dung.",
        "können kreative Prozesse in Teams fördern."
      ],
      "inhalte": [
        "Teamrollen nach Belbin",
        "Teamphasen nach Tuckman",
        "Teamrollen nach Schindler",
        "Drei Ebenen der Teamarbeit nach Cohn",
        "Entscheidungsfindung im Team",
        "Konflikte in Gruppen und Lösungswege",
        "Übungen zur Teamentwicklung"
      ],
      "nutzen": "Sie gewinnen Sicherheit innerhalb der sozialen Prozesse in Teams und erhöhen  Ihre Einflussmöglichkeiten. Außerdem wissen Sie, wie ein Wir-Gefühl und gleich- zeitig eine Vielfalt an Meinungen entstehen.",
      "zielgruppe": "Alle Menschen, die an der Leistungsfähigkeit von Teams interessiert sind und die  Arbeitsatmosphäre verbessern möchten."
    }
  },
  {
    "id": "hybrides-arbeiten-onesider",
    "title": "Hybrides Arbeiten Onesider",
    "category": "management",
    "intro": "Hybrides Arbeiten (HA)  Das Lernkonzept besteht aus einem Kickoff und vier Online-Modulen:  •  Der zweistündige Kick-Off dient dem gemeinsamen Kennenlernen im  virtuellen Seminarraum, der Klärung der Motivation und der gemeinsamen  Gruppenerwartungen sowie der Hinführung zum Thema.  •  Die Module sollten idealerweise in einem zeitlichen Abstand von einer Woche durchgeführt  werden, um einen guten Zeitraum für Transfer und Verankerung zu ermöglichen.  •  Die vier Online-Module haben einen Umfang von je 4 Stunden.  •  Unsere Live Online Trainings sind interaktiv und dienen vor allem dem praxis- und  erfahrungsorientierten Lernen.  •  Wir empfehlen eine persönliche Coachingeinheit zum besseren Transfer für jeden Lerner.  Die vier Module im Überblick  1)  Selbstkompetenz und weitere Voraussetzungen für HA  •  Selbstorganisation, Zeit- und Selbstmanagement in wechselnden Arbeitsorten  •  Persönlichkeit und Neurobiologie  •  Effektivität und Effizienz als organisatorische",
    "content": {
      "ziele": [
        "Persönliche Veränderungskurve \n\n2)  Führen und geführt werden in hybriden Arbeitsstrukturen",
        "Ver-Führer als Führungskraft",
        "Erwartungen als Geführter",
        "Entstehung und Lösung von Konflikten",
        "Schaffen einer Vertrauenskultur",
        "Autonomie und Kooperation erzeugen \n\n3)  Zusammenarbeit in hybriden Strukturen",
        "Arbeitsorganisation im Team",
        "Notwendigkeit digitaler Arbeitsstrukturen",
        "Hybride Besprechungssettings",
        "Kommunikation bewusst gestalten",
        "Motivation ausgleichen \n\n4)  Tragfähige Rahmenbedingungen schaffen",
        "Souverän auftreten und wirksam kommunizieren in Videokonferenzen",
        "Persönlichkeit zeigen bei reduzierten Wahrnehmungskanälen (Senderperspektive)",
        "Aufbauen von nachhaltigen Beziehungen in der Online-Kommunikation",
        "Wissensmanagement und bewusster Wissenstransfer"
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "",
      "zielgruppe": ""
    }
  },
  {
    "id": "hybrides-arbeiten",
    "title": "Hybrides Arbeiten",
    "category": "management",
    "intro": "Hybrides Arbeiten (HA)  Das Lernkonzept besteht aus einem Kickoff und drei Online-Modulen:  •  Der zweistündige Kick-Off dient dem gemeinsamen Kennenlernen im virtuellen  Seminarraum, der Klärung der Motivation und der gemeinsamen Gruppenerwartungen  sowie der Hinführung zum Thema.  •  Die Module sollten idealerweise in einem zeitlichen Abstand von einer Woche durchgeführt  werden, um einen guten Zeitraum für Transfer und Verankerung zu ermöglichen.  •  Die drei Online-Module haben einen Umfang von je 4 Stunden.  •  Unsere Live Online Trainings sind interaktiv und dienen vor allem dem praxis- und  erfahrungsorientierten Lernen.  •  Wir empfehlen eine persönliche Coachingeinheit zum besseren Transfer für jeden Lerner.  Die drei Module im Überblick  1)  Persönliche Voraussetzungen für Hybrides Arbeiten (Selbstkompetenz)  •  Selbstorganisation, Zeit- und Selbstmanagement in wechselnden Arbeitsorten  •  Persönlichkeit und Neurobiologie  •  Effektivität und Effizienz als organisatorische",
    "content": {
      "ziele": [
        "Persönliche Veränderungskurve",
        "Gesunde Arbeitsbalance \n\n2)  Führen und geführt werden in hybriden Arbeitsstrukturen (Teamkompetenz)",
        "Ver-Führer als Führungskraft",
        "Erwartungen als Geführter",
        "Entstehung und Lösung von Konflikten",
        "Schaffen einer Vertrauenskultur",
        "Autonomie und Kooperation erzeugen \n\n3)  Zusammenarbeit in hybriden Strukturen (Prozesskompetenz)",
        "Arbeitsorganisation im Team",
        "Notwendigkeit digitaler Arbeitsstrukturen",
        "Hybride Besprechungssettings",
        "Kommunikation bewusst gestalten",
        "Motivation ausgleichen",
        "Wissensmanagement und bewusster Wissenstransfer"
      ],
      "inhalte": [
        ""
      ],
      "nutzen": "",
      "zielgruppe": ""
    }
  },
  {
    "id": "intuition",
    "title": "Intuition",
    "category": "management",
    "intro": "Intuition: ist doch logisch  Ein Widerspruch? Das hat man lange gedacht. Neuere Forschungsergebnisse  zeigen allerdings, dass Intuition keineswegs nur emotionales „Bauchgefühl“ ist,  sondern auch rationale Instrumente nutzt wie Logik, Mathematik, usw. Der  Unterschied ist: sie nutzt sie unbewusst. Und das ist auch gut so. Denn wenn wir  alle etwa 80.000 Entscheidungen des Tages bewusst treffen müssten, wären wir  völlig überfordert. Aber auch die berufliche Problemlösung nutzt großenteils  unbewusste Kreativität. So zeigen wissenschaftliche Untersuchungen, dass nicht  nur im Top-Management die meisten Entscheidungen intuitiv getroffen werden.",
    "content": {
      "ziele": [
        "Sie",
        "kennen ihren eigenen Intuitionsstil",
        "haben ihre Wahrnehmungsfähigkeit für komplexe Situationen gestärkt",
        "heben einen verbesserten Zugang zu unbewusstem Wissen und \n\nFähigkeiten",
        "wissen, wann sie ihre Intuition besser auf den Prüfstand stellen sollten",
        "können gezielt intuitionsfördernde Zustände herstellen",
        "haben Instrumente, mit denen sie Intuition weiter trainieren können."
      ],
      "inhalte": [
        "Was ist Intuition? Was nicht?",
        "Wo kann ich sie nutzen? Intuition beim Entscheiden, beim Problemlösen, in \n\nder Gruppe",
        "Wie kann ich sie nutzen? Für mich, in meinem Arbeitsumfeld?",
        "Welche Bedingungen sind förderlich, welche sind hinderlich?",
        "Grenzen von Intuition",
        "Wie kann ich Intuition in meinen Alltag integrieren?"
      ],
      "nutzen": "•  kreative Problemlösungen  •  besseres Verständnis für Ihr soziales Umfeld  •  sicherere Entscheidungen",
      "zielgruppe": "Alle Menschen, die ihre mentalen Fähigkeiten erweitern möchten"
    }
  },
  {
    "id": "kommunikation",
    "title": "Kommunikation",
    "category": "communication",
    "intro": "Kommunikation im zielgruppenspezifi- schen Design  Gesprächsführung durch Fragen und Zuhören: Was tun bei Konflikten und Wider- ständen? Wie überzeugen Sie sowohl mit Argumenten als auch mit Persönlichkeit?  Wie trete ich authentisch und stimmig auf? Was macht, dass ich in Gruppen gehört  werde? Welche Gesprächsphasen gibt es, und was muss ich da beachten?",
    "content": {
      "ziele": [
        "Sie",
        "erkennen \"gute\" Kommunikation",
        "erfahren etwas über Ihre Persönlichkeit und den Zusammenhang mit Ihrem \n\nKommunikationsverhalten",
        "Sie sind klar in Ihrer Kommunikation durch die Stimmigkeit Ihres \"inneren \n\nTeams\"",
        "Sie haben an Authentizität/Stimmigkeit gewonnen"
      ],
      "inhalte": [
        "Ich- und Du-Botschaften",
        "Kriterien für \"gute\" Kommunikation",
        "verschiedene Aspekte in der Kommunikation",
        "Selbstklärung als Voraussetzung für stimmige Kommunikation",
        "Ein Modell zur Selbsterkundung: \"Das innere Team\"",
        "Eigene Praxisfälle und Erfahrungen"
      ],
      "nutzen": "Gute Kommunikation erfordert eine doppelte Stimmigkeit - nach außen und nach  innen. Stimmigkeit heißt u. a., sich darüber klar zu sein, welche Rollen wir in be- stimmten Situationen einnehmen und wie wir sie ausfüllen, leben, bewältigen wol- len. Was wir sagen, muss einerseits situationsgerecht sein. Andererseits sollten wir  so sprechen, dass wir authentisch - d. h. in Übereinstimmung mit uns selbst - sind  und dazu stehen können. In diesem sehr praxisintensiven Seminar haben Sie viel- fach die Gelegenheit zur Selbstreflexion. Sie gewinnen an Klarheit über sich selbst  und finden Wege zu einer stimmigen Kommunikation.",
      "zielgruppe": "Alle Menschen, die besser kommunizieren wollen"
    }
  },
  {
    "id": "kompetenz-fu-r-komplexita-t",
    "title": "Kompetenz für Komplexität",
    "category": "management",
    "intro": "Komplexität meistern:  Entscheiden in dynamischen Situationen  Was macht Entscheidungen eigentlich so schwierig? In unübersichtlichen  Situationen blockieren wir uns häufig selbst aus Furcht, die falschen  Entscheidungen zu treffen, oder weil wir die Folgen nicht abschätzen können. Zwar  gibt es viele gute und nützliche Methoden des Risikomanagements, oft werden sie  aber unter dem Druck des Entscheiden-Müssens nicht (richtig) angewandt.",
    "content": {
      "ziele": [
        "Sie erfahren",
        "auf welche Weise unser Gehirn Entscheidungen trifft",
        "welche persönlichkeitsbedingten Hindernisse im Risikomanagement \n\nauftreten können und wie man sie umgehen kann",
        "welche Persönlichkeitseigenschaften in komplexen Situationen hilfreich sind",
        "wie sie standardisierte Methoden zur Risikominimierung einsetzen können"
      ],
      "inhalte": [
        "Hinderliche und förderliche Persönlichkeitseigenschaften",
        "Phasen der Entscheidung: Zieldefinition, Informationssammlung und \n\nBewertung, Modellbildung und Prognose, Planung, \nMaßnahme/Entscheidung",
        "Methoden zur Verbesserung der gedanklichen Leistungsfähigkeit, z. B. \n\nGedächtnis, Kreativität, Wahrnehmung, Zielklarheit…)",
        "Das Potential der Gruppe",
        "Der Unterschied zwischen kompliziert und komplex",
        "Kreative Visualisierungstechniken",
        "Der systemische Blick auf die Steuerung komplexer Systeme"
      ],
      "nutzen": "Sie lernen, die Situation erst einmal als solche zu verstehen, die Gesamtheit der  Fakten in ihrer Komplexität zu erfassen und nicht der Versuchung der  Simplifizierung zu erliegen. Über diesen Blick auf die Vernetztheit der Fakten  hinaus sind es auch mentale Fähigkeiten, die Ihnen in solchen Situationen helfen:  Selbstsicherheit beispielsweise oder Kreativität sind Fertigkeiten, über die Sie  verfügen, um Ihre Sicht der Dinge auch in Ihrem Umfeld argumentieren zu können.",
      "zielgruppe": "Alle Menschen, die schwierige Entscheidungen treffen müssen"
    }
  },
  {
    "id": "konflikterkennung-behandlung-pra-vention",
    "title": "Konflikterkennung -behandlung -prävention",
    "category": "management",
    "intro": "Konflikterkennung, -behandlung,   -prävention  Konflikte sind in Unternehmen Alltag. Innerbetriebliche Auseinandersetzungen zwi- schen Führungskräften oder zwischen Führungskräften und Mitarbeiter/innen sind  häufig. Letztere belasten Mitarbeiter/innen stark, mindern ihre Bindung zum Unter- nehmen und senken ihre Arbeitsproduktivität. Vielleicht treten auch Konflikte zwi- schen den Standorten, zwischen Unternehmen und Zentrale auf. Konflikte mit Kun- den können entstehen zu Art und Umfang der erbrachten Leistungen, zur Ge- schwindigkeit der Bearbeitung von Anfragen oder zum Kommunikationsverhalten  der Beschäftigten. Aber auch mit Zulieferern können Konflikte zu Preisen, Termi- nen oder der Qualität der erbrachten Leistung auftreten.  Nicht selten kann ein Konflikt zu keinem für alle Seiten befriedigenden und dauer- haft stabilen Ergebnis gebracht werden. Er schwelt im Untergrund weiter.  Konflikte kosten allen Beteiligten viel Energie, die dringend für die eigentlichen  Aufga ben benötigt wird. Durch ineffiziente Prozesse, schlechtere Qualität, Krank- heitsausfälle und Fluktuation entstehen vermeidbare Kosten, die Produktivität und  Wirtschaftlichkeit sinkt.",
    "content": {
      "ziele": [
        "Sie",
        "reflektieren ihre bisherigen Lösungsstrategien und erkennen die Stärken \nund Schwächen davon.",
        "verstärken, ergänzen oder verändern ihr Verhaltensrepertoire",
        "erkennen Konflikte und können sie benennen",
        "erfreuen sich am persönlichen Wachstum auf diesem Gebiet",
        "bringen die Organisation durch die nachhaltige Klärung strittiger Themen vo-\n\nran",
        "werden geschätzte Ansprechpartner für andere in kritischen beruflichen Si-\n\ntuationen",
        "kommunizieren klar und eindeutig, ohne andere persönlich zu verletzen."
      ],
      "inhalte": [
        "Materielle Kosten von Konflikten",
        "Wodurch entstehen Konflikte?",
        "Woran erkenne ich Konflikte?",
        "Die Rolle der Emotionen",
        "Dynamik des Konflikts",
        "Umgang mit den bisherigen Verhaltensmustern im Streitfall",
        "Thomas-Kilman-Conflict-Mode",
        "Rolle der inneren Antreiber",
        "Reflektion der eigenen (Führungs-)Rolle",
        "Lernen neuer Verhaltensmöglichkeiten im Konfliktfall",
        "Merkmale nachhaltiger Lösungen und deren schriftliche Fixierung",
        "Konfliktprävention",
        "Wertschätzende Kommunikation bei Konflikten",
        "Erkennen von Bedürfnissen und Interessen",
        "Konfliktcoaching und Klärungsgespräche",
        "Gemeinsame Bearbeitung eingebrachter Fälle"
      ],
      "nutzen": "•  Sie erkennen früher, wann ein Konflikt entsteht.  •  Sie können Art und Status von Konflikten einordnen und daraus eine pas- sende Lösungsstrategie entwickeln.  •  Sie lernen Kommunikationstechniken zur konstruktiven Lösung von Kon- flik ten.  •  Sie reflektieren ihre Aufgaben und die Aufgaben Anderer bei der Lösung  von Konflikten.  •  Sie lernen Strukturen und Techniken kennen, mit denen sie zukünftig  Kon flikte vermeiden können.  •  Sie schaffen sich eine externe, kollegiale Unterstützungstruktur für die zu- künftige Bearbeitung von Konflikten",
      "zielgruppe": "Mitarbeiter und Führungskräfte, die gerne Impulse erhalten möchten, wie sie ihre  bisherigen Konfliktlösungsstrategien ausbauen und ergänzen können"
    }
  },
  {
    "id": "ko-rperliche-und-geistige-leistungsfa-higkeit",
    "title": "Körperliche und geistige Leistungsfähigkeit",
    "category": "management",
    "intro": "Körperliche und geistige  Leistungsfähigkeit steigern  Durch gezielte Übungen können Sie tatsächlich auch Ihre gedankliche Kraft stärken.  Flexibilität, Kreativität und Problemlösungsfähigkeiten lassen sich tatsächlich auch  durch körperliches Training verbessern. Ihre mentale Stärke verbessert sich aber auch  noch auf andere Weise. Das Bewusstsein für den eigenen Körper ist auch die Basis für  gestärktes Selbstbewusstsein und Selbstvertrauen.",
    "content": {
      "ziele": [
        "Sie",
        "haben Ihre innere Wahrnehmungsfähigkeit verbessert",
        "kennen Ihre inneren Reaktionsmuster in stressbelasteten Situationen",
        "können sich und Ihr Gegenüber besser einschätzen",
        "haben durch Körperübungen Ihre mentale Fitness gesteigert",
        "haben Ihre persönliche Wirkung und Präsenz verstärkt",
        "können selbst-bewusst auf Ihr Selbst vertrauen"
      ],
      "inhalte": [
        "Stress – Ursachen, Wirkungen und Maßnahmen",
        "Die unterschiedlichen Leistungskurven",
        "Vorbeugung vor Burnout",
        "Entspannungsübungen",
        "Übungen zur mentalen Fitness",
        "Wahrnehmungsübungen \n\nInnere Haltung und äußere Haltung"
      ],
      "nutzen": "Ein achtsamer Umgang mit dem eigenen Körper hat vielerlei Nutzen. Gesundheit –  natürlich – an erster Stelle. Dazu kommt: Eine geschärfte Wahrnehmung für den  Körper ist die wichtigste Voraussetzung für einen angemessenen Umgang mit Stress.  Und darüber hinaus zeigt sich, dass ein respektvolles Verhalten zum eigenen Körper  auch die geistige Leistungsfähigkeit erhöht. Und noch ein wichtiger Aspekt kommt  dazu. Die verbesserte Wahrnehmung für den eigenen Körper erhöht auch die  Sensibilität für die Körpersprache anderer.",
      "zielgruppe": "Alle Menschen, die sich gerne fit und beweglich fühlen möchten"
    }
  },
  {
    "id": "kreativita-tstechniken",
    "title": "Kreativitätstechniken",
    "category": "management",
    "intro": "Kreativitätstechniken  \"Man muss viele Frösche küssen, um auf einen Prinzen zu stoßen.\"   Arthur Frey, Erfinder der gelben Haftnotizzettel von 3M  Um wettbewerbsfähig zu bleiben, sind Menschen und Organisationen auf kleine und große Innovatio- nen angewiesen. Die ständige Verbesserung von Produkten, Abläufen, Zusammenarbeit etc. sind  Motor für das Überleben von menschengemachten Systemen. Das kreative Potenzial, das „Mindset“  und die intuitiven Fähigkeiten von Individuen und kollaborativen Teams haben dabei den zentralen  Einfluss, den \"Erfindungs- und Problemlösungsprozess\" in Gang zu bringen und zu halten.   Kreativitätstechniken - richtig eingesetzt - helfen dabei, eingefahrene Denkmuster zu verlassen. Das  \"raus aus der Denkrille\" kann systematisch durch Techniken und Prüfen der inneren Einstellung trai- niert und verbessert werden.",
    "content": {
      "ziele": [
        "Sie",
        "finden spielerisch systematisch kreative Lösungen individuell und im Team",
        "fördern Ihre Fähigkeit, neuen Ideen offener zu begegnen und lernen mit Denkblockaden lö-\n\nsungsorientiert umzugehen",
        "verstehen die Denkprinzipien hinter kreativen Ideen und innovativen Lösungen",
        "lernen, Ihre Intuition für Problemlösungen „einzuladen“"
      ],
      "inhalte": [
        "Kreativitätstechniken – klassische und neuere",
        "Anwendungsmöglichkeiten und -beispiele für die Techniken",
        "Hintergründe für Ideen- und Denkbarrieren",
        "Theorie und Hintergrundwissen zu Kreativität und Intuition",
        "Probleme richtig definieren, den Lösungsraum erweitern",
        "Ideenfindungen moderieren, Rahmenbedingungen setzen",
        "Zusammenhang und Unterschied zwischen Intuition und Kreativität",
        "Wie Sie Ihre Intuition „einladen“",
        "Umsetzungsplanung (Bewertungsmethoden,"
      ],
      "nutzen": "argumentation, Zuspruch und Widerstand)  Nutzen  Sie erweitern Ihre Moderationskompetenzen um das Handwerkszeug der Kreativitätstechniken zur  Findung von Ideen sowohl im Team als auch individuell.",
      "zielgruppe": "Projektmitarbeiter - und leiter, Führungskräfte, die systematisch ihr Knowhow zum Thema Kreativität  und ihre praktische Anwendung erweitern möchten.  Preis und Dauer werden gemeinsam mit Ihnen in der Auftrags- und Zielklärung vereinbart."
    }
  },
  {
    "id": "krisenkommunikation",
    "title": "Krisenkommunikation",
    "category": "communication",
    "intro": "Krisenkommunikation  Krisen gehören zum Leben. Das gilt auch für Unternehmen, Verbände und Organisatio- nen. Sei es eine einschneidende Restrukturierung, ein Produktaustritt, ein Fall von Indust- riespionage oder eine Pandemie, die alles auf den Kopf stellt – immer wieder wird das Ma- nagement mit Krisenszenarien konfrontiert. Krisen entstehen häufig spontan, aber man  kann sie antizipieren und sich vorbereiten, denn professionelle Krisenkommunikation ent- scheidet im Ernstfall dar-über, ob die Organisation die Krise überlebt oder nicht.",
    "content": {
      "ziele": [
        "Sie lernen, welche unterschiedlichen Krisentypen es gibt und wie man sie frühzei-\n\ntig erkennen kann.",
        "Sie erhalten einen Überblick über die wesentlichen Grundsätze der Krisenkom-\n\nmunikation.",
        "Sie bekommen einen Überblick über die wesentlichen Werkzeuge der Krisenkom-\n\nmunikation und wie sie am besten einzusetzen sind.",
        "Sie lernen, wie ein Frühwarnsystem (Issue Management) aufgebaut werden \n\nkann, um Krisen rechtzeitig zu erkennen und sie kommunikativ professionell zu \nbearbeiten.",
        "Sie erkennen, wie wichtig eine grundlegende Stakeholderanalyse ist.",
        "Sie lernen, was wichtig für die Implementierung eines innerbetrieblichen Krisen-\n\nmanagements ist."
      ],
      "inhalte": [
        "Grundsätze der Krisenkommunikation",
        "Exkurs: Umgang mit Medien und Journalisten",
        "Reputationsmanagement",
        "Stakeholderanalyse",
        "Issue-Management",
        "Organisatorische und prozessuale Grundlagen für ein erfolgreiches Krisenmanage-\n\nment",
        "Anforderungen an ein Krisen-Handbuch",
        "Nach der Krise ist vor der Krise: Beginn der Change-Kommunikation",
        "Fallbeispiele aus der Praxis, ggfs. auch aus dem Teilnehmerkreis"
      ],
      "nutzen": "Sie erhalten einen Überblick über den aktuellen Stand einer gelingenden Krisenkommuni- kation und sind in der Lage, Krisen zukünftig frühzeitig zu erkennen und kommunikativ pro- fessionell zu managen.",
      "zielgruppe": "Vorstände, Geschäftsführende, Führungskräfte vor allem auch aus den Bereichen Perso- nal, Recht, Health, Safety und Environment sowie Mitarbeitende von Kommunikationsab- teilungen."
    }
  },
  {
    "id": "laterales-fu-hren",
    "title": "Laterales Führen",
    "category": "management",
    "intro": "Laterales Führen   Jenseits aller Begriffe von „Scrum“, „Design Thinking“ oder „Holocracy“ steht die  Frage: Welche Rolle hat die Führungskraft in den Frei-Räumen der selbstorgani- sierten Teams? Welche Eigenschaften und Fähigkeiten braucht es, um in diesen  Situationen „Führung“ Wirklichkeit werden zu lassen? Welche Techniken und Me- thoden können dort unterstützen?",
    "content": {
      "ziele": [
        "Sie",
        "kennen die Grundlagen für die Praxis des lateralen Führens bzw. des Um-\n\ngangs von und in Gruppen mit Sachthemen",
        "haben Zugang zu Entscheidungsprozessen in Gruppen: der unausgespro-\n\nchene Konsens und seine Wirkung",
        "wissen um die Balance von Individualität und Gemeinsamkeit in der Gruppe",
        "können Ihr Führungsverhalten an die organisatorischen Gegebenheiten Ih-\n\nres Arbeitsplatzes anpassen",
        "haben einen konkreten Maßnahmenplan zur Umsetzung in der Praxis"
      ],
      "inhalte": [
        "Führungskultur: Welche Formen von Führung sind in welcher Organisation \nüberhaupt möglich? Welche Rolle spielen Produkte und Dienstleistungen?",
        "Führung / Rolle: Aufgaben von Führung. Welche Erwartungen gibt es an \n\nmich in der Rolle der Führungskraft?",
        "Welche Anforderungen haben Teams an Führungskräfte – organisatorisch, \n\nsozial und methodisch?",
        "Führung ohne Autorisierung: Wie funktioniert wirksame Führung in Netzwer-\n\nken ohne Hierarchie? In gleichberechtigten Teams?",
        "Wie muss ich Führung gestalten, damit effektive Selbstorganisation möglich \n\nwird?",
        "Wie hält die Führungskraft den Raum für die Selbstorganisation des \n\nTeams?"
      ],
      "nutzen": "Sie haben eine Vorstellung von ihrem Bild von Führung und einen ressourcenori- entierten Zugang zu wirksamem Führungsverhalten. Sie haben neue Perspektiven  für ihr weiteres Führungshandeln.",
      "zielgruppe": "Alle Menschen, die Teams ohne Hierarchie führen möchten"
    }
  },
  {
    "id": "medientraining",
    "title": "Medientraining",
    "category": "management",
    "intro": "Medientraining und professionelles   Auftreten vor der Kamera   „Ich möchte mich herzlich für das Training bedanken, ich habe wirklich viel gelernt.  Meine Abneigung der Kamera gegenüber ist fast verflogen, außerdem hat es sehr viel  Spaß gebracht“, so das Feedback einer Teilnehmerin zu einem meiner Medientrainings  für Führungskräfte.  Diese oder ähnliche Reaktionen höre ich oft und das freut mich natürlich. Manager  oder Managerinnen, die zum ersten Mal für ein Interview oder ein Statement vor die  Kamera sollen, erscheint dies oft als eine große Hürde. Deshalb arbeite ich mit meinen  Kunden gezielt daran, den Auftritt vor der Kamera als eine einmalige Chance für sich  und das Unternehmen zu verstehen. Denn: Nur wer mit Spaß, selbstsicher und authen- tisch das Thema Kommunikation angeht, wirkt sympathisch und glaubwürdig und kann  so in den Medien und bei den",
    "content": {
      "ziele": [
        "Die Teilnehmenden wissen, wie sie sich vor der Kamera verhalten sollen und \nwie es auch bei schwierigen Themen gelingt, komplizierte Sachverhalte ver-\nständlich zu erklären und Botschaften zu platzieren.",
        "Die Teilnehmenden kommunizieren auch unter Druck und in Krisensituationen \n\nauthentisch und glaubwürdig."
      ],
      "inhalte": [
        "Bei meinen Kommunikationstrainings stehen die praktischen Übungen im Vor-\ndergrund. ohne die die theoretischen Grundlagen außer Acht zu lassen.",
        "Zum Einstieg erfahren Sie die grundsätzlichen Regeln für eine erfolgreiche \n\nKommunikation und verstehen die Arbeitsweise und Bedürfnisse von Journalis-\nten.",
        "Anhand von drei aufeinander aufbauenden Übungsblöcken (Statement, Inter-\n\nview und Live-Diskussionsrunde) lernen die Teilnehmenden ihr generelles Kom-\nmunikationsverhalten zu optimieren und mit Medienvertretern umzugehen.",
        "Bei der Eingangsübung Statement geht es im Wesentlichen darum, Kernbot-\n\nschaften zu entwickeln und in sprech- und merkfähige Botschaften zu überset-\nzen. Gleichzeitig werden die Teilnehmenden mit der Kamera und  dem Medium \nFernsehen vertraut gemacht, erhalten ein Gefühl für die richtige Körperhaltung, \nMimik, Gestik und Stimmführung sowie – ganz entscheidend – das richtige Ti-\nming.",
        "Bei der Interviewübung lernen die Teilnehmenden auch auf kritische Nachfragen \nkonzentriert zu antworten und die vorher definierten Kernbotschaften zu platzie-\nren. Dieses Format kann auch als Überfall-Situation geübt werden.",
        "Bei der Übung Diskussionsrunde geht es darum, auch mit unfairen und teilweise \nunsachlichen Vorwürfen angemessen umzugehen und auch in einer Live-Situa-\ntion zu bestehen. Gleichzeitig lernen die „verbündeten“ Diskussionspartner sich \ngegenseitig die Bälle zuzuspielen.",
        "Wenn gewünscht, können wir auch einen eigenen Übungsblock zum Thema Vi-\ndeokonferenz wie gerade in Corona-Zeiten einbauen. Hier geht es unter ande-\nrem darum, äußere Rahmenbedingungen wie Bildausschnitt, Beleuchtung, Hin-\ntergrund und Ton zu gestalten und Aussagen noch klarer auf den Punkt zu brin-\ngen.",
        "Sämtliche Übungen werden mit einer Videokamera aufgezeichnet, so dass ein \n\nsofortiges Feedback möglich ist.",
        "Der Zeitbedarf für ein Kommunikationstraining liegt bei rund sechs Stunden zu-\nzüglich Pausen. Die Trainings gebe ich in der Regel für Einzelpersonen oder \nGruppen bis zu maximal sechs Teilnehmern.  \nIm Vorfeld jedes Trainings bitte ich die Teilnehmenden, eine so genannte Be-\ndarfsanalyse auszufüllen, die ich ca. vier Wochen vor dem Training mit den Teil-\nnehmenden im Detail telefonisch bespreche. So ist es möglich, das Training in-\ndividuell auf die jeweiligen Bedürfnisse auszurichten bzw. die am besten pas-\nsende Schnittmenge zu finden.",
        "Jeder Teilnehmende erhält im Nachgang des Trainings einen Mitschnitt mit sei-\n\nnen verschiedenen Auftritten.",
        "Auf Wunsch erstelle ich auch eine individuelle, schriftliche Zusammenfassung \n\nmit meinen Beobachtungen und Optimierungsvorschlägen."
      ],
      "nutzen": "Die Teilnehmenden sind in der Lage, sich auch bei schwierigen Situationen authen- tisch und professionell vor der Kamera zu verhalten und Ihre Botschaften glaubwürdig  zu platzieren.",
      "zielgruppe": "n punkten.    Ziele   •  Die Teilnehmenden wissen, wie sie sich vor der Kamera verhalten sollen und  wie es auch bei schwierigen Themen gelingt, komplizierte Sachverhalte ver- ständlich zu erklären und Botschaften zu platzieren.   •  Die Teilnehmenden kommunizieren auch unter Druck und in Krisensituationen  authentisch und glaubwürdig.   Inhalte  •  Bei meinen Kommunikationstrainings stehen die praktischen Übungen im Vor- dergrund. ohne die die theoretischen Grundlagen außer Acht zu lassen.    •  Zum Einstieg erfahren Sie die grundsätzlichen Regeln für eine erfolgreiche  Kommunikation und verstehen die Arbeitsweise und Bedürfnisse von Journalis- ten.   •  Anhand von drei aufeinander aufbauenden Übungsblöcken (Statement, Inter- view und Live-Diskussionsrunde) lernen die Teilnehmenden ihr generelles Kom- munikationsverhalten zu optimieren und mit Medienvertretern umzugehen.   •  Bei der Eingangsübung Statement geht es im Wesentlichen darum, Kernbot- schaften zu entwickeln und in sprech- und merkfähige Botschaften zu überset- zen. Gleichzeitig werden die Teilnehmenden mit der Kamera und  dem Medium  Fernsehen vertraut gemacht, erhalten ein Gefühl für die richtige Körperhaltung,  Mimik, Gestik und Stimmführung sowie – ganz entscheidend – das richtige Ti- ming.   •  Bei der Interviewübung lernen die Teilnehmenden auch auf kritische Nachfragen  konzentriert zu antworten und die vorher definierten Kernbotschaften zu platzie- ren. Dieses Format kann auch als Überfall-Situation geübt werden.                   \f•  Bei der Übung Diskussionsrunde geht es darum, auch mit unfairen und teilweise  unsachlichen Vorwürfen angemessen umzugehen und auch in einer Live-Situa- tion zu bestehen. Gleichzeitig lernen die „verbündeten“ Diskussionspartner sich  gegenseitig die Bälle zuzuspielen.  •  Wenn gewünscht, können wir auch einen eigenen Übungsblock zum Thema Vi- deokonferenz wie gerade in Corona-Zeiten einbauen. Hier geht es unter ande- rem darum, äußere Rahmenbedingungen wie Bildausschnitt, Beleuchtung, Hin- tergrund und Ton zu gestalten und Aussagen noch klarer auf den Punkt zu brin- gen.   •  Sämtliche Übungen werden mit einer Videokamera aufgezeichnet, so dass ein  sofortiges Feedback möglich ist.   •  •  Der Zeitbedarf für ein Kommunikationstraining liegt bei rund sechs Stunden zu- züglich Pausen. Die Trainings gebe ich in der Regel für Einzelpersonen oder  Gruppen bis zu maximal sechs Teilnehmern.   Im Vorfeld jedes Trainings bitte ich die Teilnehmenden, eine so genannte Be- darfsanalyse auszufüllen, die ich ca. vier Wochen vor dem Training mit den Teil- nehmenden im Detail telefonisch bespreche. So ist es möglich, das Training in- dividuell auf die jeweiligen Bedürfnisse auszurichten bzw. die am besten pas- sende Schnittmenge zu finden.   •  Jeder Teilnehmende erhält im Nachgang des Trainings einen Mitschnitt mit sei- nen verschiedenen Auftritten.   •  Auf Wunsch erstelle ich auch eine individuelle, schriftliche Zusammenfassung  mit meinen Beobachtungen und Optimierungsvorschlägen.   Nutzen  Die Teilnehmenden sind in der Lage, sich auch bei schwierigen Situationen authen- tisch und professionell vor der Kamera zu verhalten und Ihre Botschaften glaubwürdig  zu platzieren.   Zielgruppe   Vorstände, Geschäftsführende, Führungskräfte vor allem auch aus dem Bereich  Health, Safety und Environment sowie Mitarbeitende von Kommunikationsabteilungen."
    }
  },
  {
    "id": "mind-mapping-visualisierungstechniken",
    "title": "Mind Mapping Visualisierungstechniken",
    "category": "management",
    "intro": "Mind Mapping   Visualisierungstechniken  Sie brauchen Struktur? Gute Vorbereitung ist Ihnen extrem wichtig? Sie möchten alle Sei- ten eines Themas durchleuchten? Mind Mapping ist mehr als nur bunte Linien und Bild- chen! Es ist ein Denk- und Strukturierungswerkzeug, das Sie mit Spaß zum Erfolg bringt!  Mind Mapping spart Zeit und lässt Sie effektiv agieren",
    "content": {
      "ziele": [
        "Sie",
        "genießen den Überblick und die Klarheit über Ihr Denken und Handeln",
        "sparen Zeit und steigern Ihre Effizienz",
        "sind begeistert von Ihren Ideen und Ihrer Kreativität",
        "sind beeindruckt, wie schnell Sie sich in neue Themen einarbeiten und diese durch-\n\ndringen",
        "wissen, wie und wofür Sie Mind Mapping in Ihrem beruflichen (und privaten) Alltag ein-\n\nsetzen"
      ],
      "inhalte": [
        "Was genau ist Mind Mapping?",
        "Listen versus Mind Mapping – Was macht den Unterschied?",
        "Unser Gehirn – wie lernt es und was hat das mit Mindmapping zu tun?",
        "Mind Mapping und unser Gedächtnis",
        "Mind Maps immer und überall! Das universelle Werkzeug für den beruflichen und pri-\n\nvaten Alltag",
        "Selbstmanagement mit Mind Maps – von der Ideensammlung zur To-Do-Map",
        "So legen Sie los: Ein paar Regeln, die es zu beachten gilt",
        "Wie Sie ansprechende Mind Maps erstellen, auch wenn Sie denken, nicht zeichnen zu \n\nkönnen",
        "Mind Mapping aktiv: Machen, Machen, Machen!",
        "Exkurs: Mindmap-Software und was sie kann!"
      ],
      "nutzen": "Mit Mind Mapping wird Ihr kreatives Denken angeregt, es hilft Ihnen neue Strukturen effek- tiv zu erarbeiten, Informationen zu selektieren und zu verwalten. Es erleichtert Ihnen Pla- nungs- und Entscheidungsprozesse und spart dabei Zeit. Ihre Besprechungen, Vorträge  und Präsentation sind strukturiert und klar.",
      "zielgruppe": "Menschen mit Leitungsaufgaben, mit Führungsaufgaben, Projektmitarbeiter, Mitarbeiter im  Qualitätsmanagement, u. a."
    }
  },
  {
    "id": "moderation",
    "title": "Moderation",
    "category": "management",
    "intro": "Moderation  Im Rahmen einer professionell durchgeführten Moderation können Sie mit Kunden  oder Ihrem Team neue",
    "content": {
      "ziele": [
        "In diesem Seminar lernen Sie,",
        "wie Sie mit der Moderationsmethode in kurzer Zeit hervorragende \n\nErgebnisse erzielen können,",
        "welche Rolle Ihnen als Moderator dabei zukommt,",
        "was Sie bei der Vorbereitung von Moderationen beachten müssen,",
        "wie Sie die Teilnehmer mit all ihren Erfahrungen und ihrer Kreativität \n\neinbeziehen können,",
        "wie Sie mit schwierigen Situationen professionell umgehen,",
        "wie Sie die Ergebnisse festhalten und den Prozess reflektieren."
      ],
      "inhalte": [
        "oder Lösungen erarbeiten und gleichzeitig mit einem \nprofessionellen Vorgehen den Teilnehmerkreis überzeugen.  \n\nZiele \nIn diesem Seminar lernen Sie,",
        "wie Sie mit der Moderationsmethode in kurzer Zeit hervorragende \n\nErgebnisse erzielen können,",
        "welche Rolle Ihnen als Moderator dabei zukommt,",
        "was Sie bei der Vorbereitung von Moderationen beachten müssen,",
        "wie Sie die Teilnehmer mit all ihren Erfahrungen und ihrer Kreativität \n\neinbeziehen können,",
        "wie Sie mit schwierigen Situationen professionell umgehen,",
        "wie Sie die Ergebnisse festhalten und den Prozess reflektieren.  \n\nInhalte",
        "Was ist Moderation \n\nArten von Moderationen, der Einsatz von Moderationen",
        "Die Rolle des Moderators \n\nAufgaben, die Moderatorenrolle, Rollenkonflikte, Grundsätze",
        "Vorbereitung einer Moderation \n\nModerationsformate, Teilnehmer, Moderationsplan, Organisation (Zeit, Ort, \nMedien, Einladung, Verpflegung), Vorbereitung des Moderators auf die \nGruppe, Vorbereitung des Einstiegs",
        "Moderationen durchführen/Moderationstechniken \n\nDer klassische Moderationszyklus: Einstieg, Sammeln, Clustern, \nAuswählen, Bearbeiten, Maßnahmen planen, Abschluss (jeweils \nVorbereitung und Durchführung)",
        "Moderationen nachbereiten \n\nProtokollierung, Rückmeldung einholen, Reflexion, Lessons Learned",
        "Hilfsmittel des Moderators \n\nChecklisten, Fragetechniken, Punktabfragen, Mindmaps, \nDiagrammdarstellungen, Blitzlicht",
        "Stolpersteine in der Moderation \n\nSammlung und Vorstellung von Stolpersteinen mit Bearbeitung in Gruppen; \nwas Sie als Moderator/in nicht tun sollten",
        "Tipps für den Moderator zur Darstellung",
        "Überblick Großgruppenmoderationen \n\nZukunftskonferenz, World Cafe, Open Space"
      ],
      "nutzen": "Sie lernen in diesem Seminar   Ihre Rolle als Moderator kennen,  •  •  wie Sie Moderationen strukturiert planen und durchführen,  •  mit Stolpersteinen in der Moderation umzugehen,  •  wie Sie Moderationen professionell nachbereiten,  •  verschiedene Formen von Großgruppenmoderationen kennen.",
      "zielgruppe": "Alle Personen, die die Moderatorenrolle ausüben (wollen), Projektleiter,  Führungskräfte."
    }
  },
  {
    "id": "multiple-leadership",
    "title": "Multiple Leadership",
    "category": "leadership",
    "intro": "Multiple Leadership / Mehrdimensionale  Führung  Agilität ist mehr als nur „Doing Scrum“: Was braucht es, Agilität zu leben? Was ist  das neue multidimensionale Führungsverständnis und welche Rolle hat diese neue  Führung in den Frei-Räumen der selbstorganisierten Teams? Welche Eigenschaf-  ten und Fähigkeiten braucht es, um in diesen Situationen „Führung“ Wirklichkeit  werden zu lassen? Welche Techniken und Methoden können dort unterstützen?",
    "content": {
      "ziele": [
        "Sie",
        "kennen die Grundlagen der Agilität und kennen den Unterschied zwischen \n\n„doing agile“ und „being agile“",
        "bekommen einen Eindruck des multidimensionalen Führungsverständnisses \n\nund durchdringen die unterschiedlichen Rollen und Perspektiven",
        "kennen die Herausforderungen und erarbeiten gemeinsam passende Lösungen",
        "haben einen konkreten Maßnahmenplan zur Umsetzung in der Praxis"
      ],
      "inhalte": [
        "Führungskultur: Welche Formen von Führung sind in welcher Organisation \n\nsinnvoll und möglich?",
        "Was ist der Unterschied von klassischer und agiler Führung?",
        "Führung / Rolle: Aufgaben von Führung. Welche Erwartungen gibt es an die \n\nverschiedenen Rollen in Hinblick auf Führung?",
        "Wie muss ich Führung gestalten, damit effektive Selbstorganisation möglich \n\nwird?",
        "Wie kann ich meine Rolle effektiv gestalten und wirksam werden?"
      ],
      "nutzen": "Sie haben eine Vorstellung vom agilen Führungsverständnis und einen ressour-  cenorientierten Zugang zu wirksamem Führungsverhalten. Sie haben neue Per-  spektiven für ihr weiteres Führungshandeln.",
      "zielgruppe": "Alle Menschen, die mehr über ein multidimensionales Führungsverständnis lernen  möchten oder im agilen Umfeld agieren."
    }
  },
  {
    "id": "perspektivenwechsel-den-chef-fu-hren",
    "title": "Perspektivenwechsel - den Chef führen",
    "category": "leadership",
    "intro": "Chefperspektive: Wie denkt mein Chef /  meine Chefin?  „Ich kann meinen nicht Chef ändern, sondern nur mein Verhalten ihm gegenüber. Wenn  ich seine Persönlichkeit und seine Aufgaben besser kenne, können wir konfliktfreier und  effektiver zusammenarbeiten. So können wir unsere Beziehung verbessern.“",
    "content": {
      "ziele": [
        "Nach diesem Seminar wissen Sie besser, wie Ihr Chef oder Ihre Chefin „tickt“ und wie Sie  darauf aufbauend Ihre Zusammenarbeit und Ihre Kommunikation mit ihm oder ihr gestal- ten können. Statt „Mein Chef / meine Chefin ist schwierig“ sagen Sie dann „Ich weiß wie  ich ihn oder sie nehmen muss, damit wir zusammen gute Ergebnisse erzielen“."
      ],
      "inhalte": [
        "Kennen Sie die folgenden Situationen?",
        "Sie haben eine Aufgabe gut vorbereitet und Ihr Chef will noch jede Menge überra-\nschende Details wissen. \nSie sind enttäuscht, weil Sie eine Aufgabe so sorgfältig erledigt haben, Ihr Chef sich \njedoch nur für die Zusammenfassung interessiert. \nSie haben das Gefühl, dass Sie die Aufgaben Ihres Chefs machen. \nSie haben den Eindruck, dass der Chef weniger die Interessen Ihrer Abteilung als \ndie von anderen Bereichen vertritt. \nSie brauchen eine Information von Ihrem Chef um weiterarbeiten zu können, aber \nSie bekommen keinen Termin oder keine Antwort auf Ihre Mail. \nSie sitzen in einer Besprechung und wissen nicht warum. \nSie haben schon einen Berg Arbeit auf dem Schreibtisch und wissen nicht, wo Sie \nanfangen sollen und nun bekommen Sie noch einen weiteren dringenden Auftrag. \nDer Kollege kommt viel besser mit dem Chef zurecht als Sie und scheint die meis-\nten seiner Wünsche erfüllt zu bekommen."
      ],
      "nutzen": "In diesem Seminar lernen Sie interaktiv Modelle und Techniken kennen, um solche Situati- onen aus eigener Kraft und mit für beide Seiten besseren Ergebnissen zu meistern. Dies  führt dazu, dass Sie weniger Energie für Frust und schlechte Laune einsetzen. Statt Opfer  der Situation zu sein, sind Sie die handelnde Person, die bewusst und zielgerichtet die Zu- sammenarbeit gestaltet.",
      "zielgruppe": "Mitarbeiter/innen"
    }
  },
  {
    "id": "pra-sentieren",
    "title": "Präsentieren",
    "category": "management",
    "intro": "Präsentieren - verständlich erklären  „Es genügt nicht, keine Gedanken zu haben, man muss auch unfähig sein, sie auszudrü- cken.“ (Karl Kaus) Gerade Fachleuten passiert das oft am Anfang einer Präsentation. Sie  haben lange gut gearbeitet und nun finden sie keine passenden Worte, um ihr Ergebnis  vorzustellen. Dabei ist eine überzeugende und verständliche Darstellung gerade vor Kun- den oder Vorgesetzten besonders wichtig, damit Sie auch die Früchte Ihrer Arbeit ernten  können. Aber gerade Fachleute haben eine Scheu davor, Ihre Erfolge zu „verkaufen“, weil  sie ja sowieso kein Talent zum Präsentieren hätten...",
    "content": {
      "ziele": [
        "Präsentationen mit geeignetem Medieneinsatz planen und durchführen",
        "Optimierung der eigenen Präsentationspersönlichkeit – Präsentationen mit grö-"
      ],
      "inhalte": [
        "ziel- und zielgruppengerecht vermitteln \n\nßerer Präsenz und Sicherheit halten",
        "Möglichkeiten und Grenzen der Einflussnahme kennenlernen",
        "Souveränerer Umgang mit Einwänden, Fragen und Störungen \n\nInhalte",
        "Wie finde ich heraus, was meine Hörer schon wissen, und was ich ihnen noch \n\nerklären muß?",
        "Was macht meine Ausführungen verständlich?",
        "Welche Argumentationsformen sind der Sache und den Hörern angemessen?",
        "Wie baue ich eine Präsentation zweckmäßig auf?",
        "Wie gehe ich am besten mit Hörerbeiträgen um?",
        "Was sollte ich in Bezug auf meine Sprache und meine Sprechweise beachten?",
        "Was kann ich für meine Selbstsicherheit tun?",
        "Was ist Visualisierung und welche Gestaltungsregeln gibt es dafür?",
        "Wann setze ich am besten welche Medien ein?"
      ],
      "nutzen": "Meist genügt es, einige Kleinigkeiten zu verändern und schon wird aus der langweiligen,  abstrakten Darstellung von Fakten ein interessanter Vorgang, aus dem Zahlenfriedhof eine  klare, sich selbst erklärende Folie.",
      "zielgruppe": "Alle Menschen, die darstellen und verständlich erklären möchten"
    }
  },
  {
    "id": "projektmanagement",
    "title": "Projektmanagement",
    "category": "management",
    "intro": "Projektmanagement - Basistraining  Manche Projekte scheitern, viele dauern länger oder werden teurer als geplant. Ein  wirkungsvolles, systematisches Projektmanagement unterstützt Sie dabei, Projekte  sicher aufzusetzen, die Durchführung professionell zu überwachen und erfolgreich  abzuschließen.",
    "content": {
      "ziele": [
        "Sie erwerben praxisnah Grundlagen für ein professionelles Projektmanagement.  \nIn einer Fallstudie (auf Wunsch auch ein kleines Projekt Ihres Hauses), die in \nGruppenarbeiten durchgeführt wird, lernen Sie",
        "wie Sie am besten bei der Auftragsklärung vorgehen,",
        "warum ein offizieller Projektauftrag die Basis für alle weiteren Aktivitäten \n\ndarstellt,",
        "warum Stakeholder- und Risikoanalyse über das gesamte Projekt hinweg \n\nempfehlenswert sind,",
        "welche Werkzeuge in welcher Projektphase sinnvoll sind,",
        "wie Sie Zeit, Kosten, Leistungsumfang und Qualität im Fokus behalten."
      ],
      "inhalte": [
        "Einführung \n\nKennzeichen, Projekt vs. Tagesgeschäft, Aufgaben Projektmanagement, \nPhasen, Vorgehensmodelle, Vergleich agil/herkömmlich",
        "Projektauftrag, Projektziele, Anforderungen und Stakeholder \n\nVon der Idee zum Auftrag, Lastenheft, Pflichtenheft, Machbarkeitsstudie, \nZieldefinition, Gründe für das Scheitern von Projekten, Projektumfeld, Stake-\nholderanalyse",
        "Projektplanung \n\nProjektstrukturplan und Arbeitspakete, verschiedene Möglichkeiten der Auf-\nwandsschätzung, Ressourcenplanung, Planung der sachlichen Hilfsmittel, \nTerminplanung (Netzplan), Planung der Projektaufbauorganisation, Planung \nder Projektkommunikation, Kostenplanung",
        "Begleitprozesse \n\nRisiken, Change Requests, Qualitätsplanung, Change Management,  \nLessons Learned",
        "Projektkontrolle und –berichtswesen \n\nAbgleich Ist- und Plandaten, Terminkontrolle, Kostenkontrolle, Berichtswe-\nsen",
        "Projektabschluss"
      ],
      "nutzen": "•  Sie lernen ein systematisches Vorgehen in Projekten,   •  Sie lernen praxiserprobte Methoden für ein professionelles Projektmanage- ment kennen,  •  Sie erhalten Anregungen, welche Vorlagen Sie als Standard gestalten und  für Ihre Praxis vorhalten können,  •  Mitarbeiter in Projekten erhalten einen Einblick, warum das Projekt-Report- •  ing wichtig ist,  In der Diskussion mit den Teilnehmern und dem Trainer erhalten Sie Hin- weise, welche Fehler Sie vermeiden sollten.   •  Sie reflektieren Ihre bisherige Arbeitsweise in Projekten.",
      "zielgruppe": "Projektleiter, Projektteam-Mitglieder und Mitarbeiter aus der Fachabteilung, die in  Projekten mitarbeiten."
    }
  },
  {
    "id": "remote-selling",
    "title": "Remote Selling",
    "category": "management",
    "intro": "Remote Selling – Technik trifft Herz  Teaser  In diesem Live-Online-Training erhalten Sie das nötige „Update“, um als erfolgrei- cher Präsenz-Vertriebler auch sicher und souverän online zu punkten.",
    "content": {
      "ziele": [
        "Sie…",
        "möchten Ihre Kundenbesuche perfekt auf ein Online-Format vorbereiten",
        "wollen sicher mit der Technik umgehen",
        "möchten souverän vor der Kamera auftreten und Ihr Gegenüber auf der Be-\n\nziehungsebene wirkungsvoll ansprechen",
        "haben den Wunsch Online-Kundenbesuche genauso zu lieben wie vor-Ort-\n\nTreffen"
      ],
      "inhalte": [
        "In diesem Training behandeln wir folgende Inhalte:",
        "Herausforderungen und Chancen von Online-Kundenkontakten",
        "Das Maximum aus der Technik herausholen",
        "Die eigene Wahrnehmung steigern und perfekt vorbereitet ins Meeting ge-\n\nhen",
        "Gut in Kontakt gehen – auch zu schwierigen Gesprächspartnern",
        "Sprachlich klar rüberkommen und Missverständnisse vermeiden",
        "So setzen Sie Körpersprache auch in Online-Meetings wirkungsvoll ein",
        "Möglichkeiten, wie Sie auch online Kunden begeistern"
      ],
      "nutzen": "•  Nach diesem Training sind Sie sensibilisiert für Herausforderungen und  Chancen von Remote-Situationen bei Vertriebskontakten und Präsentatio- nen.  •  Durch gesteigerte Wahrnehmung und optimalen Technikeinsatz werden Sie  gut in Kontakt zu Ihren Gesprächspartnern kommen und ein gutes Gefühl  hinterlassen.  •  Sie meistern missverständliche Gesprächssituationen und argumentieren  wirkungsvoll in Körpersprache und gesprochenem Wort.  •  Darüber hinaus haben Sie Ansätze gewonnen, wie Sie auch online Kunden  begeistern können.",
      "zielgruppe": "•  Vertriebsmitarbeiter, die ihre Kundenbesuche online durchführen  •  Techniker, die Kundenschulungen und Präsentationen online abhalten  Art und Umfang  Live-online-Training, 4 Stunden  Auch auf Englisch möglich"
    }
  },
  {
    "id": "remote-working",
    "title": "Remote Working",
    "category": "management",
    "intro": "Remote Work - Arbeiten im Home Office  und unterwegs  Die Corona-Pandemie hat unsere Arbeitswelt verändert und wird auch für die Zeit  nach der Pandemie noch Auswirkungen haben.",
    "content": {
      "ziele": [
        "In diesem Seminar lernen Sie",
        "welche rechtlichen Rahmenbedingungen Sie beachten müssen",
        "was wichtig ist bei der Ausstattung Ihres Heimarbeitsplatzes",
        "wie Sie Ihr persönliches Verhalten auf die Heimarbeit einstellen",
        "welche Hilfsmittel es gibt und was die Arbeit unterwegs oder zuhause positiv \n\nbeeinflusst",
        "was Sie als Chef wissen müssen"
      ],
      "inhalte": [
        "Gesetzlicher/betrieblicher Rahmen und Datenschutz \n\nEinige Zahlen zur Digitalisierung in Deutschland, Arbeitszeitgesetz, Be-\ntriebsverfassungsgesetzt, Datenschutz, Vorsicht bei sozialen Netzwerken, \nbetriebliche Regelungen (individuell anpassbar)",
        "Der Arbeitsplatz zuhause \n\nGestaltung des Arbeitsplatzes, Technik, Arbeitsatmosphäre, Abgrenzung \nBeruf und Privatleben, auch zuhause klare Arbeitsabläufe pflegen, Tipps für \ndie Arbeit zuhause, 5 Dinge, die man im Home-Office nicht tun sollte",
        "Die persönliche Einstellung und Hilfsmittel \n\nTypische Zeitdiebe/Zeitfallen zuhause, die professionelle Mailbearbeitung, \ndas Direktprinzip, der Mailbetreff, Mails immer empfängerorientiert schrei-\nben, der PARI-Code, Mails sinnvoll ablegen und wiederfinden, Aufgaben de-\nlegieren, Outlook kann mehr als man denkt, Verwendung von Vorlagen und \nSchnellbausteinen, 11 Tipps zum Kommunikationsverhalten, meine Persön-\nlichkeit und Hinweise für mögliche Veränderungen",
        "Meetings vorbereiten und online durchführen \n\nRegeln erarbeiten, die Technik kennen, Teilnehmerkreis, Agenda, Zeitvor-\ngabe, Tools (z. B. Teams, Zoom, Alphaview: individuell anpassbar)",
        "Ordnung in den Daten \n\nGeordnete Daten sind Voraussetzung, OneNote als persönliche Ablage (auf \nWunsch)",
        "Die neuen Aufgaben als Chef \n\nNähe trotz Distanz, Kommunikation fördern, das persönliche Gespräch su-\nchen, Transparenz schaffen, Vertrauen ist wichtig"
      ],
      "nutzen": "Sie erwerben in diesem Seminar umfangreiche Kenntnisse zum Thema Remote  Working. Tipps, die Sie erhalten, sind sofort umsetzbar.",
      "zielgruppe": "Alle Mitarbeiter, die remote arbeiten, Führungskräfte, Betriebsrat   Empfehlung  Auf Wunsch können die Teilnehmer Ihren häuslichen Arbeitsplatz fotografieren und  das Bild im Seminar vorstellen."
    }
  },
  {
    "id": "rhetorik",
    "title": "Rhetorik",
    "category": "communication",
    "intro": "Rhetorik  Seriös und verständlich informieren und dabei eine lebendige Wirkung erzielen: Wie kön- nen Sie Zuhörer mitnehmen und gewinnen? Welche Medien können Sie dabei unterstüt- zen? Was macht Ihre Sprache, Ihr Sprechen verständlich und klar? Wie bereiten Sie sich  auf schwierige Situationen vor? Wie bekommen Sie Ihr Lampenfieber in den Griff?",
    "content": {
      "ziele": [
        "Sie",
        "können Präsentationen mit geeignetem Medieneinsatz planen und durchführen",
        "vermitteln"
      ],
      "inhalte": [
        "ziel- und zielgruppengerecht",
        "halten Präsentationen mit größerer Präsenz und Sicherheit durch Optimierung der \n\neigenen Präsentationspersönlichkeit",
        "kennen Möglichkeiten und Grenzen der Einflussnahme",
        "gehen souveräner mit Einwänden, Fragen und Störungen um \n\nInhalte",
        "Vorbereitung – Strategie, Konzeption, Umsetzung (Auftragsklärung, Zielgrup-\npenanalyse, Zielsetzung, Gliederung, Struktur, Storyline, Räumlichkeiten)",
        "Argumentationsaufbau – Kernbotschaften, Argumentation (ableitend oder hinfüh-\n\nrend)",
        "Unterschied von Ziel und Absicht – Wirk- und Erfolgsfaktoren einer Präsentation",
        "Sprechen und Stimme: klangvoll und schonend",
        "Schwierige Situationen im Umgang mit den Zuhörern – Einwandbehandlung, Zwi-\n\nschenrufe, Umgang mit Killerphrasen",
        "Manuskriptgestaltung – Aufbau, Format, Inhalt, Handling",
        "Lampenfieber – Ursachen, Wirkung, Hilfsmittel"
      ],
      "nutzen": "Ihre Vorträge und Präsentationen sind wirksam, verständlich und prägnant. Sie erreichen  Ihre Zuhörer und können Sie überzeugen.",
      "zielgruppe": "Alle Menschen, die vor anderen wirkungsvoll sprechen möchten"
    }
  },
  {
    "id": "scheitern-als-kunst",
    "title": "Scheitern als Kunst",
    "category": "management",
    "intro": "Scheitern als Kunst:   Wendepunkte gestalten  Fehler macht niemand gern. Wenn uns Fehler unterlaufen, wir die falschen Ent- scheidungen treffen,",
    "content": {
      "ziele": [
        "verfehlen oder uns Dinge gründlich schiefgehen, verbin-\nden wir dies in unseren Gedanken mit Worten wie Scheitern — Missglücken — \nVerfehlen — Misslingen — Fehlschlag – Versagen, und das lässt kaum jemanden \nkalt. Doch was macht Scheitern eigentlich so schwierig und bitter? Ist es die \nScham, in den Augen der Anderen versagt zu haben? Ist es die Erkenntnis von der \nBegrenztheit der eigenen Kompetenz? Oder ist es gar die Angst vor dem Zusam-\nmenbruch der eigenen Lebensentwürfe? \n\nZiele",
        "haben ein klares Bild ihrer persönlichen Definition von Misslingen/Ver-\n\nfehlen/Scheitern erarbeitet",
        "haben dieses Bild in die eigene Berufs-/Organisations- und Privatwelt \n\neinsortiert und für sich greifbar gemacht",
        "haben ihre erlebten Situationen von Verfehlen/Misslingen, wahrgenom-\n\nmen und reflektiert und können diese Erfahrungen nutzbringend in künfti-\ngen Situationen einsetzen",
        "sind in der Lage diese Erlebnisse in einen neuen Gesamtzusammen-\n\nhang zu setzen und schaffen daraus eine gute Basis für zukünftige Her-\nausforderungen",
        "erweitern ihren Handlungsspielraum durch eine neue Perspektive auf Er-\n\nfolg und Scheitern",
        "können erkennen, wann im beruflichen Alltag die Zielverfolgung und \nwann die Zielanpassung der passende Weg ist und agieren entspre-\nchend"
      ],
      "inhalte": [
        "Erleben von bedrohter Selbstwirksamkeit",
        "Strategien zur Verarbeitung von Fehlern, Misslingen oder Scheitern",
        "Muster des Scheiterns",
        "Glaubenssätze",
        "Zeitpunkt des sinnvollen Aufgebens erkennen",
        "Balance zwischen Zielverfolgung und Zielanpassung",
        "Dem Scheitern vorbeugen",
        "Wirksames Verarbeiten von Scheitern",
        "Den"
      ],
      "nutzen": "des Scheiterns erkennen und persönliche Weiterentwick- lungsmöglichkeiten                \fNutzen  Scheitern ist schmerzlich, ohne Frage, doch im Scheitern steckt auch eine Chance.  Die Chance auf Veränderung, Weiterentwicklung und persönliches Wachstum.  Doch um an unseren Niederlagen tatsächlich wachsen zu können, müssen wir uns  selbst gut kennen und gekonnt mit ihnen umgehen.",
      "zielgruppe": "Alle Menschen, die sich vertiefend mit ihren bremsenden oder hemmenden Verhal- tensmustern auseinandersetzen möchten."
    }
  },
  {
    "id": "selbstmanagement-mit-pferden",
    "title": "Selbstmanagement mit Pferden",
    "category": "management",
    "intro": "Selbstmanagement durch Umgang mit  Pferden  Obwohl viele Menschen wissen, dass es besser wäre, etwas im Leben zu ändern,  gelingt eine langfristige Umsetzung nur selten. Viele Menschen meinen, dass ein  ‚innerer Schweinehund‘ ihre Pläne sabotiert. Doch dieses Tierchen gibt es nicht! Es  sind vielmehr unbewusste, innere Programme, welches unser Handeln bestimmt  und die uns ursprünglich schützen sollten.",
    "content": {
      "ziele": [
        "Kennenlernen und Erleben eines ressourcenorientierten und lustvollen \n\nVerfahrens des Selbstmanagements",
        "Lernen, wie vorhandene Potenziale entdeckt und genutzt werden können",
        "Erweiterung des persönlichen Handlungsrepertoires und Stärkung der \n\nSelbstkompetenz auch in schwierigen Situationen",
        "Analysieren und Beseitigen von Blockaden",
        "Klärung unbewusster Bedürfnisse und Motive",
        "Erkennen von zahlreichen Handlungsoptionen, die dazu befähigen, viele \n\nLebensbereiche schöpferisch zu gestalten",
        "neue Handlungsmuster entwickeln, die in schwierigen Situationen abgerufen \n\nund optimal angewandt werden können"
      ],
      "inhalte": [
        "In dem Seminar wird Ihnen aktuelles motivationspsychologisches und  neurowissenschaftliches Wissen über die Möglichkeiten der (Selbst-) Gestaltung  und Veränderung psychischer Prozesse und persönlicher Handlungsmuster  vermittelt. Alle theoretischen Inhalte werden durch Selbsterfahrung durch  Methoden der Coaching- und Psychotherapieforschung vertieft und erlebbar  gemacht. Die ganzheitliche Arbeitsweise bezieht die intellektuell-kognitive,  emotionale und körperliche Ebene gleichermaßen ein."
      ],
      "nutzen": "Das Zürcher Ressourcen Modells nach Maja Storch (ZRM) haben wir erstmalig an  ein pferdegestütztes Training angepasst. Durch die ungeschminkte Rückmeldung  der Pferde werden Achtsamkeit, Klarheit, Respekt und Vertrauen sowie  Entschlossenheit für jede Person fühlbar.",
      "zielgruppe": "Alle Menschen, die Ihre Potenziale zur Selbstmotivation nutzen wollen"
    }
  },
  {
    "id": "selbstmanagement",
    "title": "Selbstmanagement",
    "category": "management",
    "intro": "Selbstmanagement  Was macht mich aus? Was sind meine Rollen, meine Werte, meine",
    "content": {
      "ziele": [
        "? Passen \nsie zusammen? Was motiviert mich? Wie aktiviere ich meine Ressourcen? Gibt es \nhemmende unbewusste Verhaltensmuster? Wie passe ich in meine Arbeitswelt? \nWas sollte ich jetzt tun? \n\nZiele Sie",
        "kennen Stärken und Schwächen Ihres Arbeitsverhaltens und können Ihre \n\nRessourcen optimal einsetzen.",
        "sind sich Ihrer Motivation und Ihrer Ziele bewusst und setzen diese zur Iden-\n\ntifikation mit Ihrem Beruf ein.",
        "können Ihre Belastbarkeit und Ihre Grenzen realistisch einschätzen."
      ],
      "inhalte": [
        "Arbeitshindernisse in der Tätigkeit und ihre Ursachen",
        "unbewusste Verhaltensmuster, die die Arbeit behindern",
        "Motivierende und behindernde Werte",
        "Ressourcen für die Zukunft",
        "Umgang mit Stress und Belastungen",
        "Orientierung an persönlichen und beruflichen Ziele"
      ],
      "nutzen": "Sie können Ihren Arbeitsalltag selbst besser steuern, indem Sie den Anteil an  Fremdbestimmung verringern. Die Kenntnis ihres persönlichen Arbeitsstils hilft  Ihnen, sinnvolle Ziele und Prioritäten zu setzen und unbewusste Fallen zu vermei- den.",
      "zielgruppe": "Alle Menschen, die ihre Selbstorganisation verbessern möchten"
    }
  },
  {
    "id": "selbstmitgefu-hl",
    "title": "Selbstmitgefühl",
    "category": "management",
    "intro": "Selbstmitgefühl  Selbstmitgefühl ist nicht misszuverstehen als Egozentrismus, Egoismus, oder gar als  Selbstmitleid. Vielmehr ist es die Fähigkeit, sich selber gegenüber freundlich und verge- bend zu begegnen. In einer Welt der Selbstkritik und Leistungsorientierung wird dies zu ei- ner Herausforderung, deren Bewältigung über eine konstruktive Lebensgestaltung und  Persönlichkeitsentfaltung entscheiden kann.",
    "content": {
      "ziele": [
        "Sie",
        "verstehen das Konzept des Selbstmitgefühls",
        "lernen die drei Komponenten des Selbstmitgefühls kennen (Achtsamkeit, Freund-\nlichkeit und Verbundenheit)",
        "erkennen persönliche Wachstumsbremsen aufgrund fehlenden Selbstmitgefühls",
        "bekommen Möglichkeiten zur Entwicklung ihres persönlichen Selbstmitgefühls auf-\n\ngezeigt"
      ],
      "inhalte": [
        "Abgrenzung zu Selbstmitleid und Egozentrismus",
        "Reflektion der Auswirkungen des Selbstmitgefühls auf  \n\nunsere psychosoziale Gesundheit  \nunsere Resilienz und auf \nzwischenmenschliche Beziehungen",
        "Reflektion von Ablehnung und/ oder Abwertung in unserer Kindheit und deren Fol-\n\ngen \nEinschränkung unseres Potentials \nEntstehung kritischer „innerer Stimmen“ \nÜbernahme von Selbstverantwortung",
        "Potentialentfaltung durch ein „Ja!“ zu uns und unserem Leben",
        "Gegebenenfalls Meditation zur Förderung der Selbstannahme"
      ],
      "nutzen": "Sie lernen, sich auf die Dinge zu konzentrieren, die Ihnen gut tun, die Sie bereichern und  die Dinge über Bord zu werfen, die Ihnen letztlich nur Kraft rauben. Sie bekommen ein Ge- spür dafür, wie Sie durch Selbstannahme und Wertschätzung der eigenen Bedürfnisse  auch zu einer Bereicherung für andere werden können.",
      "zielgruppe": "Alle Menschen, die mehr zu sich und zu einer konstruktiven Lebensgestaltung finden  möchten,"
    }
  },
  {
    "id": "selbstsicherheit-und-durchsetzungsvermo-gen",
    "title": "Selbstsicherheit und Durchsetzungsvermögen",
    "category": "management",
    "intro": "Selbstsicherheit und Durchsetzungsvermögen  Was macht uns stark im Umgang mit anderen – vor allem in Konfliktsituationen?  Wie kann ich bei mir selbst bleiben und meine Interessen wahren, ohne mich in  einem nutzlosen Grabenkrieg mit dem Anderen zu verausgaben? In welchen  Situationen neige ich dazu, unfruchtbare Handlungsmuster zu aktivieren – und  warum? Und wie kann ich sie durch selbstbewusstes und sicheres Handeln  ersetzen?",
    "content": {
      "ziele": [
        "Sie kennen Ihre persönlichen Kommunikations- und Kontaktmuster - \n\nbesonders in schwierigen Gesprächssituationen",
        "Sie treten \"selbst-bewusst\" auf und können mit persönlichen Unsicherheiten \n\numgehen",
        "Sie kennen und nutzen Möglichkeiten, Ihr Ausdrucks- und \nWirkungspotenzial zu entfalten und weiterzuentwickeln",
        "Sie bleiben in Konfliktsituationen innerlich stabil und stärken Ihr persönliches \n\nDurchsetzungsvermögen"
      ],
      "inhalte": [
        "Innere Klarheit und Stabilität in der konstruktiven Konfliktgestaltung",
        "Auseinandersetzung mit automatisierten Verhaltensmustern",
        "Umgang mit Unsicherheiten und Selbstblockaden",
        "Möglichkeiten und Techniken der Selbststärkung",
        "Grenzen setzen. Grenzen wahren: Wie sage ich \"Nein\"?",
        "Agieren statt reagieren",
        "Entfaltung der persönlichen Durchsetzungskraft",
        "Handlungsmöglichkeiten im Kontakt mit schwierigen Gesprächspartnern."
      ],
      "nutzen": "",
      "zielgruppe": "Coaches, Berater, Personaler, Führungskräfte, Trainer, alle neugierigen  Menschen, die eine hohe Bereitschaft zur Auseinandersetzung mit der eigenen  Persönlichkeit mitbringen."
    }
  },
  {
    "id": "selbstverantwortung-und-kritikkompetenz",
    "title": "Selbstverantwortung und Kritikkompetenz",
    "category": "management",
    "intro": "Selbstverantwortung und   Kritikkompetenz  Statt uns selbst oder den Gesprächspartner und das Gesagte abzulehnen,  zurückzuweisen, dicht zu machen und nichts – und schon gar keine Kritik - mehr  an sich ranzulassen, braucht es ein offenes und verständnisvolles Verhältnis zu  uns. Erst daraus kann sich dann ein offenes und verstehendes Verhältnis zu  unserem Gegenüber entwickeln.",
    "content": {
      "ziele": [
        "Sie lernen die emotionale Erlebniswelt Ihrer Persönlichkeit kennen und \nwerden sich Ihrer Fähigkeit bewusst, Kritik konstruktiv zu verarbeiten",
        "Sie erkennen Ihre emotionalen Reaktionen auf Kritik und lernen den \n\nselbstverantwortlichen Umgang damit",
        "Sie lernen Ihre Kernüberzeugungen und Wunde Punkte kennen",
        "Sie wissen, wann und wie Sie in Gesprächen in die „Opferrolle“ rutschen \n\nund was sie dagegen unternehmen können",
        "Sie entwickeln Einfühlungsvermögen und Empathie für sich und andere",
        "Sie lernen im Gespräch zu bleiben und können die Interaktion \n\nselbstverantwortlich gestalten",
        "Sie finden gemeinsam mit dem Gesprächspartner konstruktive Lösungen"
      ],
      "inhalte": [
        "Selbstwahrnehmung, Selbsterkenntnis, Selbstregulierung und Selbstführung",
        "Übungen, die Zugang zu den eigenen Persönlichkeitsanteilen ermöglichen",
        "Bedeutung von Verletzung und Kränkung in Gesprächen – Abschied von \n\nder „Opferrolle“",
        "Erkennen eigener innerer Konflikte und wie sie sich in Gesprächen \n\nmanifestieren",
        "Konstruktiver und selbstverantwortlicher Umgang mit Kritik",
        "Neue Handlungsmöglichkeiten im Kontakt mit schwierigen \n\nGesprächspartnern"
      ],
      "nutzen": "Wenn wir lernen, uns statt mit Ablehnung und Kritik, mit Verständnis, Mitgefühl und  Trost auf uns zu schauen, wenn wir lernen, uns auch mit unseren menschlichen,  allzu menschlichen Fehlbarkeiten und Unzulänglichkeiten anzunehmen und zu  respektieren, können wir Kritik mit Ruhe und Selbstakzeptanz entgegennehmen.  Auf diese Weise können wir in jeder Alltagssituation lernen, für uns und für unsere  Geschichte Verantwortung zu übernehmen und so uns selbst und unseren  Mitmenschen mit Offenheit und Interesse zu begegnen.",
      "zielgruppe": "MitarbeiterInnen und Führungskräfte, die eine hohe Bereitschaft zur  Auseinandersetzung mit der eigenen Persönlichkeit mitbringen."
    }
  },
  {
    "id": "selbstvertrauen",
    "title": "Selbstvertrauen",
    "category": "management",
    "intro": "Selbstvertrauen: das Fundament für   Leistungsfähigkeit  Ohne Selbstvertrauen wären wir handlungsunfähig, wären wir nicht in der Lage, überhaupt  etwas zu tun. Die Frage ist, wie viel Selbstvertrauen sinnvoll ist, um die eigene Selbstwirk- samkeit voll zu entfalten. Und: was ist angemessenes Selbstvertrauen – jenseits von  „Tschaka“. Was brauche ich, um mich auf mich und meine Leistungsfähigkeit verlassen zu  können? Wo neige ich zu Übertreibungen, wo zu Untertreibungen? Wie viel Selbstver- trauen darf ich in meinem persönlichen Umfeld überhaupt haben? Passt das für mich?  Übertriebenes oder untertriebenes Selbstbewusstsein hemmt die Nutzung der eigenen Fä- higkeiten. Aber nicht zwangsweise: Denn das eigene Selbstvertrauen kann gelernt wer- den.",
    "content": {
      "ziele": [
        "Sie",
        "kennen Ihre persönliche Bereitschaft aus Fehlern zu lernen",
        "wissen, wie Selbstvertrauen vertrauensvolle Beziehungen zu anderen                          \n\nermöglicht",
        "wissen, wie Sie Selbstüberschätzung vermeiden können",
        "können Ihr Selbstvertrauen stärken",
        "können Anerkennung von sich selbst, aber auch von anderen annehmen",
        "kennen den Einfluss Ihres Wertesystems auf Ihre Bereitschaft, sich selbst zu ver-\n\ntrauen",
        "wissen, wie und warum Sie Selbstvertrauen leistungsfähiger macht"
      ],
      "inhalte": [
        "Die drei Säulen des Selbstvertrauens: Integrität im sozialen Umfeld, Wohlwollen \n\ngegenüber sich selbst, bewusste Kompetenz",
        "Selbstvertrauen stärken: Wie?",
        "Selbstvertrauen in unterschiedlichen Lebensbereichen und Arbeitskontexten",
        "Vom Selbstbewusstsein zum Selbstvertrauen",
        "Vertrauen in das eigene Wertesystem",
        "Selbstvertrauen in unterschiedlichen Lebensphasen",
        "Selbstpositionierung zwischen Arroganz  und Minderwertigkeitsgefühl",
        "Selbstvertrauen als rationale Strategie zur Effizienzsteigerung"
      ],
      "nutzen": "Sie werden sicherer und leistungsfähiger in Ihrem Arbeitsumfeld unterwegs sein, da Sie  Ihre Kompetenzen angemessen nutzen können. Außerdem können Sie das Miteinander  und die Kommunikation vertrauensvoller gestalten. Sie werden die Innovationskraft, das  Engagement und alle geschäftlichen Beziehungen als effektiver erleben und mehr Freude  am Gestalten des eigenen Arbeitsgebietes erfahren.  Selbstverständlich ist dies nur ein Vorschlag. Gerne können wir dieses Menü nach Ihren  Vorschlägen abändern! Preis, Methode und Dauer werden deshalb gemeinsam mit Ihnen  in der Auftrags- und Zielklärung festgelegt.                  \f1",
      "zielgruppe": ""
    }
  },
  {
    "id": "soft-skills-fu-r-controller",
    "title": "Soft Skills für Controller",
    "category": "management",
    "intro": "Soft Skills für Controller und Zahlenprofis  Ist es Ihnen bewusst? Sie als Zahlenprofi „ticken anders“ als andere Menschen.  Vielleicht kennen Sie die Situation, dass Ihnen jemand einen Sachverhalt, ein  Produkt, einen Prozess begeistert beschreibt, und Sie nur denken: „Und was kostet  das jetzt?“. Umgekehrt gibt es Menschen, die denken: „Zahlen und Tabellen sind ja  nett und grundsätzlich verstanden habe ich das auch, ABER…“. Es ist wichtig,  andere da abzuholen, wo sie stehen. Hier helfen Soft Skills: Haltung, gute  Vorbereitung, Werkzeuge, Tipps & Tricks.  .",
    "content": {
      "ziele": [
        "Sie sind sich Ihres besonderen Mindsets als Zahlenprofi bewusst und \n\nkennen die Welt des anderen, um ihn da abholen zu können, wo er steht.",
        "Sie können die Ergebnisse Ihrer Arbeit prägnant aufbereiten und darstellen.",
        "Sie sind in der Lage, auch komplexe und kritische Sachverhalte selbst-\n\nbewusst zu kommunizieren und präsentieren.",
        "Sie verfügen über flexibel einsetzbare Soft-Skill-Werkzeuge.",
        "Sie sorgen für nachhaltig angenehmere und effektivere Zusammenarbeit in \n\nProjekten und Prozessen."
      ],
      "inhalte": [
        "Grundlagen – Warum helfen Soft Skills?",
        "Aufbereiten und darstellen",
        "Zahlen und Psychologie",
        "Kommunizieren, kooperieren, überzeugen",
        "5P: Proper Preparation Prevents Poor Performance",
        "Smalltalk & Überzeugungstechniken",
        "Werkzeuge in Krisensituationen",
        "Hoher Praxisanteil – Fragen und Antworten"
      ],
      "nutzen": "",
      "zielgruppe": "Alle Zahlenprofis, die ihre Soft Skills verfeinern möchten."
    }
  },
  {
    "id": "stimme-und-ko-rpersprache",
    "title": "Stimme und Körpersprache",
    "category": "management",
    "intro": "Stimme und Körpersprache  Unsere Wirkung hängt zum größten Teil von Stimme und Körpersprache ab.  Sie haben entscheidenden Anteil an der Ausstrahlung einer überzeugenden Per- sönlichkeit und sind wesentliche Faktoren für unsere Glaubwürdigkeit. Das erhöht  Ihre Wirkung in professionellen wie auch privaten Kontexten.",
    "content": {
      "ziele": [
        "Sie",
        "sind sich der Wirkung Ihrer eigenen Stimme und Körpersprache bewusst.",
        "haben ihre optimale Stimmlage gefunden.",
        "können Lautstärke und Sprechtempo der Situation anpassen.",
        "haben ein Gefühl für den Zusammenhang Ihrer inneren und äußeren Hal-\n\ntung entwickelt.",
        "können ihre Aufmerksamkeit gezielt auf die nonverbalen Signale Ihres Ge-\n\ngenübers richten, z.B. Mimik und Gestik sowie Körperhaltung."
      ],
      "inhalte": [
        "Feedback für Ihren Business-Alltag: Selbst- und Fremdwahrnehmung",
        "Körpersprache: Möglichkeiten und Grenzen der Steuerung und der Interpre-\n\ntation",
        "Stimmführung und Stimmkontrolle",
        "souveräne Wirkung in schwierigen Kommunikationssituationen",
        "vielfältige Übungen mit individuellem Videofeedback",
        "Authentizität und Stimmigkeit"
      ],
      "nutzen": "Ihre Außenwirkung verbessert sich, ebenso wie Ihre Selbstsicherheit. Sie haben  mehr Möglichkeiten so zu wirken, wie Sie wirken wollen. Sie können andere leich- ter von Ihren Zielen überzeugen.",
      "zielgruppe": "Alle Menschen, die ihre Ausdrucksfähigkeit erweitern und damit ihre Überzeu- gungskraft verstärken möchten."
    }
  },
  {
    "id": "trainerausbildung",
    "title": "Trainerausbildung",
    "category": "management",
    "intro": "Trainerausbildung  Sie beabsichtigen als Personalentwickler in Ihrem Unternehmen Trainerausbildun- gen für Ihre Mitarbeiter durchzuführen, oder Sie haben selber Interesse an einer  Ausbildung?  Wir bieten Trainerausbildungen mit einer einzigartigen Methodenvielfalt und qualifi- zieren Sie oder ihre Mitarbeiter zum Trainer und Berater und zum zertifizierten  Trainer.",
    "content": {
      "ziele": [
        "praxis- und menschennahe Methoden der Vermittlung kennenlernen  \n\nin Seminaren und Workshops Wissen und Können weiterreichen  \nihre Sicherheit im professionellen Umgang mit Gruppen verstärken  \nihr Standing durch eine klare, innere Haltung aufwerten  \n\nThemen",
        "Modul 1: Biographie und Identität \nOhne Fundament keine Stabilität",
        "Modul 2: Psychologische Schulen im Überblick \nKeine Dogmen, vermehre die Möglichkeiten",
        "Modul 3: Didaktik und Agogik \n\nBereichern statt verändern wollen",
        "Modul 4:  Rhetorik und Präsentation \n\nDie Außenwirkung beginnt im Inneren",
        "Modul 5: Moderation schwieriger Situationen: \n\nAllparteilichkeit im Spannungsfeld eigener und fremder Interessen wahren",
        "Modul 6: Akquise und Vertragsgestaltung \n\nStell dir vor, du bist gut, und keiner weiß es",
        "Modul 7: Zertifizierung und Abschluss"
      ],
      "inhalte": [
        ":",
        "Entdeckung der eigenen Biographie",
        "Werte und Grundannahmen",
        "Die eigenen Hauptmotivatoren",
        "Auftragsklärung und Bedarfsanalyse",
        "Zielformulierung und Zielkontrolle",
        "Visionsarbeit",
        "Körperarbeit: Resilienz und Kraftquellen",
        "Chance Charakter",
        "Das Berater-Ich",
        "Ich in meinen Rollen, Rollenklarheit \n\nZiele: Sie",
        "kennen Ihre Ressourcen und Lernfelder",
        "schärfen Ihre Werthaltung im Hinblick auf Menschenarbeit",
        "können die Begegnung mit sich und Anderen aktiv gestalten",
        "spüren die Kraft Ihrer inneren Haltung",
        "kennen Ihren Genius \n\nPraxisphase 1",
        "Die Teilnehmer erstellen Ihre persönliche Work-Life-Balance mit Beratungsansätzen",
        "Peergroups bereiten die Vorstellung je einer psychologischen Schule in Modul 2 vor. \n\n1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fModul 2: Psychologische Schulen im Überblick  \nKeine Dogmen, vermehre die Möglichkeiten \n\nTrainer sollten in der Lage sein, das Verhalten ihrer Teilnehmer persönlich, aber auch auf \ndie Dynamik der Gruppe bezogen einzuordnen, um entsprechend auf sie eingehen zu kön-\nnen. Dazu sind Erklärungsmodelle sinnvoll, wie sie die psychologischen Schulen bieten. \nHier machen wir also den Methodenkoffer auf und ermöglichen Ihnen einen Überblick über \ndie wichtigsten psychologischen Ansätze, ihre Sicht- und Arbeitsweisen, ihre wichtigsten \nTechniken: Was heißt eigentlich systemisch? Welche Methoden der Kommunikationspsy-\nchologie lassen sich anwenden? Wie funktioniert NLP? Wie unterscheiden sich Psycho-\ndrama und Organisationsaufstellung? Welche Konzepte stellt die Transaktionsanalyse be-\nreit? Was ist Gruppendynamik? Was verbirgt sich hinter TZI und welche Möglichkeiten bie-\ntet die Gestaltarbeit? Wir stellen das  Gemeinsame, aber auch die Unterschiede heraus \nund entwickeln Ideen, wie sich die vorgestellten Ansätze in Ihren persönlichen Beratungs-\nansatz integrieren lassen. Zusätzlich erleben Sie vertiefend, auf welche Schulen wir in der \nTrainerausbildung zurückgreifen. \n\nInhalte:",
        "Überblick über gängige Modelle und Schulen: Psychodrama, Gestalt, NLP, TA, Or-\n\nganisationsaufstellung…",
        "Lösungs- oder Problemorientierung - was ist wann hilfreicher?",
        "Kann man Menschen erkennen und einordnen? \nIst das Verhalten von Menschen vorhersagbar?",
        "Die Verbindung von Prozesskompetenz und Methodenkompetenz.",
        "Die Kunst, mit den Reaktionen auf das eigene Handeln umzugehen.",
        "Feedback geben und annehmen.",
        "Umgang mit Beziehungsstörungen.",
        "Welche Chancen bieten die Modelle, mich als Trainerpersönlichkeit selbst zu erken-\n\nnen und weiter zu entwickeln?",
        "Beratungsaspekte im Training \n\nlernen wesentliche Ansätze und Schulen kennen.  \n\nZiele: Sie",
        "Kennen"
      ],
      "nutzen": ", Grenzen und Akzeptanz der Methoden   •  können die Modelle in der Fallarbeit in der Gruppe und in der Einzelberatung konk- ret anwenden.  •  wissen um die Möglichkeiten, aber auch um die Grenzen der Anwendung.  •  sind in der Lage, mehr über die Persönlichkeitsstrukturen Ihrer Klienten zu erfahren.   •  erfahren etwas über Ihre eigene Persönlichkeit und können darüber Ihre professio- nelle Trainerrolle weiter auszubauen.   •  können sich entscheiden, wo sie einen vertieften Fortbildungsbedarf sehen.  Praxisphase 2  Die Teilnehmer   •  entwerfen in Peergroups ein Seminar/design  •  entwickeln eine Übung, passend zu einer bestimmten Methode  2                  \fModul 3: Didaktik und Agogik   Bereichern statt verändern wollen  „Wissen lässt sich nicht als eine Art Gegenstand, eine Sache oder ein Ding begreifen und  Lernen ist nicht der Prozess, bei dem man den Schülern ein Loch in den Kopf bohrt und  dann dort die Weisheit hineinschüttet“ (Heinz von Foerster). Menschen als lebende Sys- teme sind nicht instruierbar, sie organisieren autonom ihren Wissenserwerb selbst! Was  bedeutet das für die Beraterrolle? Was brauchen Sie als Moderierender eines Lern- und  Veränderungsprozesses, um Ihre Klienten maßgeschneiderte Konzepte erstellen zu kön- nen, die das Lernen ermöglichen? Auf welchen Wegen können Sie Ihre Botschaft am bes- ten vermitteln?  Wann und wie nutzen Sie Workshops („Was ist mit uns? Was wollen wir  sein?“), Seminare („Wissen und Können fördern“) oder Trainings („Üben, üben, üben…“)?  Die Basis für ein lernförderndes Design bildet nicht allein die Darstellung fachlicher Inhalte  (das WAS!), sondern vor allem deren gekonnte Verbindung mit grundlegenden Erkenntnis- sen der modernen Lehr- und Lernforschung (Das WIE!). In diesem Modul vermitteln wir  diese Grundlagen gehirngerechten, modernen Lernen und Lehrens.  Inhalte:  •  Auftragsklärung und Bedarfsanalyse  •  Zielformulierung und Zielkontrolle,   •  Planung von Seminarablauf und Trainingsdramaturgie (Motivierende Einstiege,  schlüssige Schlüsse, zielführende Vorgehensweisen, Trainingsplan, Unterlagener- stellung)  •  Die eigene Haltung als Ermöglicher von Lern- und Veränderungsprozessen   •  Das Gehirn  - Neurologische Grundlagen des Lernens, Lerntypen, Überblick über  Methoden gehirngerechten „Lehrens“  •  Lehr und Lernmethoden: Rollenspiele, Einzelarbeit, Gruppenarbeit, Impulsreferat,  Spiele und andere Transfermöglichkeiten wirkungsvoll einsetzen  •  Leistungskurve und Konzentration  •  Persönliches Feedback zu den Aspekten Didaktik, Übungsaufbau, Teilnehmerakti- vierung und partnerschaftliche Kommunikation  Ziele: Sie  •  haben einen Überblick über relevante Methoden der Vermittlung von Wissen, Kön- nen und Haltung  •  können unterschiedliche Methoden der Einübung von Lernstoff einsetzen   •  passen ihre Methodik an unterschiedliche Lern- und Wahrnehmungstypen an  •  können ein Seminardesign interessant, schlüssig und stringent konzipieren   •  können die jeweiligen Rollen unterscheiden und Handlungen daraus gezielt ableiten  Praxisphase 3  •  Die Teilnehmer erstellen eine Selbstpräsentation (alternativ wahlweise: Firmenprä- sentation/Abteilungspräsentation)  3                        \fModul 4:  Rhetorik und Präsentation  Die Außenwirkung beginnt im Inneren  Was man ist, das strahlt man auch aus. Und die wichtigsten Medien dazu sind Ihr Körper  und Ihre Stimme. Die zwei wesentlichen Werkzeuge, die Sie in Kontakt mit Ihren Klienten  bringen, bilden den Mittelpunkt dieses Moduls. Wie können Sie leichter Kontakt herstellen  und beim Klienten ankoppeln über (Körper-)Sprache und Stimme? Was sagt Ihre äußere  Haltung über Ihre innere? Was macht Sie überzeugend? Welche Möglichkeiten haben Sie,  Ihren Körper als Medium einzusetzen? Wie bekommen Sie das „Standing“ vor Ihren Klien- ten?  Was gehört zu einer klaren, verständlichen und angemessenen Ausdrucksweise? Nur zu  leicht passiert es, dass man glaubt, man habe jemanden verstanden. Wie vergewissern Sie  sich, dass Sie verstanden haben? Wie zeigen Sie es Ihren Klienten? Wahrnehmung für die  eigene Wirkung ist dabei aber nur die eine Seite der Medaille.  Denn verstanden werden  setzt verstehen wollen voraus.  Was gehört zum guten Zuhören? Wie vermitteln Sie Ihren  Klienten, dass Ihnen deren Anliegen nicht nur klar, sondern auch wichtig ist?  Inhalte:  •  Stimme und Körper  •  Sprache und Verständlichkeit  •  Fragetechniken  •  Visualisierung und Medieneinsatz  •  Präsentationsformen (Überzeugung, Information, Entscheidung...)  •  Argumentationsformen und Dialektische Übungen  •  Umgang mit Störungen Überraschungen und Widerständen  Ziele: Sie  •  können ihre Stimme bewusst kontrollieren und dosiert einsetzen  •  kennen die Ausstrahlung ihrer Körpersprache  •  können sich verständlich, klar und angemessen ausdrücken  •  wissen, was einen guten Zuhörer ausmacht  •  wissen, welche Medien und Visualisierungsmethoden ihre Botschaft unterstützen  können  •  erweitern Ihre sprachlichen Möglichkeiten  •  können verschieden Präsentationsformen bewusst und zielgerichtet einsetzen  Praxisphase 4  •  Die Teilnehmer überlegen sich in Peer-Groups einen oder zwei erlebte oder mögli- che Konflikte/schwierige Situationen  in Trainingssituationen zur Vorstellung und Be- arbeitung im nächsten Modul  4                              \fModul 5: Moderation schwieriger Situationen: Allparteilichkeit im Spannungsfeld ei- gener und fremder Interessen wahren  Auch bei guter Vorbereitung, klarer Auftragsklärung und anscheinend positiv gestimmten  Klienten kann etwas Unvorhergesehenes in Beratungen passieren. Wie kann man Konflikte  und Widerstände erkennen und für den Prozess nutzen? Was gibt Sicherheit und Halt,  wenn die völlige Orientierungslosigkeit droht? Wie professionell mit Kritik umgehen? Und  wie - trotz vielleicht eigener Betroffenheit - Allparteilichkeit und Rollenklarheit wahren und  Steuerungskompetenz beweisen? Wie die eigene Stimmigkeit wahren?  Trainer sollten in der Lage sein, das Verhalten ihrer Klienten persönlich (situativ auch auf  die Dynamik einer Gruppe) bezogen einzuordnen. Sie sollten aber auch vor allem die eige- nen Konfliktmuster (er-)kennen und ihre individuellen und möglichen Reaktionen in schwie- rigen Trainingssituationen reflektiert haben.  In diesem Modul wird auf der Basis der Themenzentrierten Interaktion (TZI), der Transakti- onsanalyse (TA) und der Gruppendynamik der Umgang mit schwierigen Trainingssituatio- nen sowohl in der Moderationsrolle bei Gruppenkonflikten wie auch in persönlichen An- griffssituationen reflektiert und eingeübt.  Inhalte:  •  Grundlagen der Kommunikationspsychologie - Wirkzeuge im Kommunikationspro- zess  •  Rolle und Aufgabe des Trainers bei Störungen und Konflikten  •  Eigene Haltung und Werte  •  Die TZI und ihre Kommunikationsregeln  •  Gruppendynamik und Gruppenrollen - Analyse gruppendynamischer Prozesse  •  Teamentwicklungsuhr - Anzeichen und Symptome von Störungen im Trainingspro- zess  •  Umgang mit Widerständen  •  Methoden zur Konflikt- und Problembewältigung in schwierigen Trainingssituationen  •  Soziale Steuerung durch Moderation -  in Kontakt kommen - Distanz wahren  •  Feedback  Ziele: Sie  •  können Klärungsprozesse initiieren, lenken und beenden  •  sind in der Lage, Rollen und Phasen in Konflikten zu identifizieren und ihre Arbeit  danach auszurichten  •  werden sensibel, Konflikte und Widerstände im Beratungsprozess zu erkennen und  zu nutzen  •  kennen eigene Fallen, Muster und Verführbarkeiten in (Gruppen-)konflikten, erken- nen eigene Ressourcen und Stärken   •  können anhand der Teamuhr Gruppenphase und Interventionsmöglichkeit bestim- men  Praxisphase 5  Die Teilnehmer   •  entwickeln ein Seminar-/Trainingsdesign zur Durchführung in der Gruppe  •  analysieren eine Gruppe aus ihrem Arbeitsumfeld  5                \fModul 6: Akquise und Vertragsgestaltung  Stell dir vor, du bist gut, und keiner weiß es  Die Frage: Wie komme ich an einen Auftrag? hat zwei ganz unterschiedliche Aspekte: Wel- che Fragen muss ich stellen, damit eine saubere Auftragsklärung erreicht wird? Was soll  Thema sein, was nicht? Gibt es versteckte oder verdeckte Interessen? Wessen? Denn  ohne einen klaren Auftrag wird es nicht nur sehr schwer, einen messbaren Kundennutzen  zu erzielen. Oft ergibt sich daraus auch heftige Kritik an falschen oder fehlenden Inhalten.  Der zweite wichtige Aspekt sind die rechtlichen Rahmenbedingungen. Wer haftet für was?  Was passiert, wenn Sie ausfallen? Und nicht zu vergessen: Was müssen Sie bei den Ho- norarverhandlungen beachten?  Beides kombiniert sich in der Frage nach dem Marketing.  Wen muss ich wie und wann an- sprechen? Was kann ich, was der Markt braucht? Was könnten sinnvolle Strategien sein,  um auf sich aufmerksam zu machen?  Auch hier ist rechtlich nicht alles erlaubt. Anderer- seits haben Kunden durchaus ein Interesse, gute Lieferanten zu kennen. Wie funktioniert  das Selbstmarketing?  Inhalte:  •  Selbstmarketing  •  Vertragsgestaltung und Auftragsklärung  •  Rechtlich  •  Im Sinne der TA  •  Auftragsklärung  •  Bedarfsermittlung  •  Nutzenargumentation für Kundennutzen und langfristige Kundenbeziehungen  •  Distanz und professionelle Haltung  •  Anforderungsprofil eines Trainers  Ziele: Sie  •  kennen Strategien der Auftragsbeschaffung  •  können Honorarverhandlungen führen  •  kennen die wichtigsten rechtlichen Rahmenbedingungen  •  kennen die Anforderungen an einen Vertragsabschluss  •  sind in der Lage, auch bei ablehnender Reaktion eine professionelle Haltung zu  bewahren  •  kennen Ihre Lernfelder  Praxisphase 6  Die Teilnehmer   •  haben einen Auftrag beschafft  •  einen Flyer für die eigene Präsentation entworfen  6                            \fModul 7: Zertifizierung und Abschluss  Das Ziel ist erreicht! Nach Bestehen der Prüfung und einem anschließenden konstruktiven  Feedback durch Ihre Ausbildungsleiter erhalten Sie Ihr Zertifikat und können das Ergebnis  mit uns feiern.  Inhalte:  •  Schlusspräsentation  •  Zertifizierung  •  Durchführung der fristgerecht eingereichten Trainingssequenz mit der gesamten  Gruppe  •  Persönliches Feedback durch Ausbilder und Gruppe  •  Prüfungsgespräch mit den Ausbildungsleitern  •  Einzelcoaching für jeden Teilnehmer  •  Projektbesprechung  •  haben die Übertragbarkeit der in der Ausbildung gelernten Inhalte gesichert (Trans- fer)  Bedingungen:  Teilnahme an allen Ausbildungsmodulen   Teilnahme an den Peer-Group-Treffen  Bestehen der Prüfung  7",
      "zielgruppe": "Interessant für Weiterbildner in Organisationen, Coaches, KVP-Moderatoren, Füh- rungskräfte, Uni-Absolventen, Vertriebler, Rechtsanwälte, Steuerberater und für  alle weiteren Berufe, in denen Wissen vermittelt wird.                          \fModul 1: Biographie und Identität  Ohne Fundament keine Stabilität  Erkenne dich selbst und vor allem: schätze und achte dich selbst! Dieser Baustein gibt  Ihnen den Raum, sich der Frage nach Ihrem Selbst in der professionellen Begegnung zu  widmen. Was macht mich zum Trainer? Welche Werte, welche Motive bewegen mich,  diese Rolle zu übernehmen? Die Wert-Schätzung des Anderen ist auch Wertschätzung der  eigenen Rolle. Was macht mich alles aus und in welcher Komposition stimmen meine Ta- lente zueinander? Geniusarbeit: Was ist meine einmalige Begabung? Was begleitet mich  von Geburt an, welche Fähigkeiten und Stärken habe ich in die Wiege gelegt bekommen?  Was fällt mir leicht? Wann spüre ich inneren Reichtum? Angenommen, ich hätte den  Schlüssel für meine Schatztruhe – was würde ich finden oder wiederfinden? Was hält mich  davon ab, auf Schatzsuche zu gehen? Wie können Sie Ihre Gefühle erkennen und als  Wegweiser nutzen? Wie erhöhen Sie Ihre Standhaftigkeit und Ausdauer gegenüber  Unsicherheiten und Widerständen? Wie holen Sie sich Mut zu neuen Verhaltensmustern  für Sie und Andere? Wie pflegen Sie Ihren Schatz?   Inhalte:  •  Entdeckung der eigenen Biographie  •  Werte und Grundannahmen  •  Die eigenen Hauptmotivatoren  •  Auftragsklärung und Bedarfsanalyse  •  Zielformulierung und Zielkontrolle  •  Visionsarbeit  •  Körperarbeit: Resilienz und Kraftquellen  •  Chance Charakter  •  Das Berater-Ich  •  Ich in meinen Rollen, Rollenklarheit  Ziele: Sie  •  kennen Ihre Ressourcen und Lernfelder  •  schärfen Ihre Werthaltung im Hinblick auf Menschenarbeit   •  können die Begegnung mit sich und Anderen aktiv gestalten  •  spüren die Kraft Ihrer inneren Haltung  •  kennen Ihren Genius  Praxisphase 1  •  Die Teilnehmer erstellen Ihre persönliche Work-Life-Balance mit Beratungsansätzen   •  Peergroups bereiten die Vorstellung je einer psychologischen Schule in Modul 2 vor.  1                                    \fModul 2: Psychologische Schulen im Überblick   Keine Dogmen, vermehre die Möglichkeiten  Trainer sollten in der Lage sein, das Verhalten ihrer Teilnehmer persönlich, aber auch auf  die Dynamik der Gruppe bezogen einzuordnen, um entsprechend auf sie eingehen zu kön- nen. Dazu sind Erklärungsmodelle sinnvoll, wie sie die psychologischen Schulen bieten.  Hier machen wir also den Methodenkoffer auf und ermöglichen Ihnen einen Überblick über  die wichtigsten psychologischen Ansätze, ihre Sicht- und Arbeitsweisen, ihre wichtigsten  Techniken: Was heißt eigentlich systemisch? Welche Methoden der Kommunikationspsy- chologie lassen sich anwenden? Wie funktioniert NLP? Wie unterscheiden sich Psycho- drama und Organisationsaufstellung? Welche Konzepte stellt die Transaktionsanalyse be- reit? Was ist Gruppendynamik? Was verbirgt sich hinter TZI und welche Möglichkeiten bie- tet die Gestaltarbeit? Wir stellen das  Gemeinsame, aber auch die Unterschiede heraus  und entwickeln Ideen, wie sich die vorgestellten Ansätze in Ihren persönlichen Beratungs- ansatz integrieren lassen. Zusätzlich erleben Sie vertiefend, auf welche Schulen wir in der  Trainerausbildung zurückgreifen.  Inhalte:  •  Überblick über gängige Modelle und Schulen: Psychodrama, Gestalt, NLP, TA, Or- ganisationsaufstellung…  •  Lösungs- oder Problemorientierung - was ist wann hilfreicher?  •  Kann man Menschen erkennen und einordnen?  Ist das Verhalten von Menschen vorhersagbar?  •  •  Die Verbindung von Prozesskompetenz und Methodenkompetenz.  •  Die Kunst, mit den Reaktionen auf das eigene Handeln umzugehen.  •  Feedback geben und annehmen.   •  Umgang mit Beziehungsstörungen.  •  Welche Chancen bieten die Modelle, mich als Trainerpersönlichkeit selbst zu erken- nen und weiter zu entwickeln?  •  Beratungsaspekte im Training  lernen wesentliche Ansätze und Schulen kennen.   Ziele: Sie  •  •  Kennen Nutzen, Grenzen und Akzeptanz der Methoden   •  können die Modelle in der Fallarbeit in der Gruppe und in der Einzelberatung konk- ret anwenden.  •  wissen um die Möglichkeiten, aber auch um die Grenzen der Anwendung.  •  sind in der Lage, mehr über die Persönlichkeitsstrukturen Ihrer Klienten zu erfahren.   •  erfahren etwas über Ihre eigene Persönlichkeit und können darüber Ihre professio- nelle Trainerrolle weiter auszubauen.   •  können sich entscheiden, wo sie einen vertieften Fortbildungsbedarf sehen.  Praxisphase 2  Die Teilnehmer   •  entwerfen in Peergroups ein Seminar/design  •  entwickeln eine Übung, passend zu einer bestimmten Methode  2                  \fModul 3: Didaktik und Agogik   Bereichern statt verändern wollen  „Wissen lässt sich nicht als eine Art Gegenstand, eine Sache oder ein Ding begreifen und  Lernen ist nicht der Prozess, bei dem man den Schülern ein Loch in den Kopf bohrt und  dann dort die Weisheit hineinschüttet“ (Heinz von Foerster). Menschen als lebende Sys- teme sind nicht instruierbar, sie organisieren autonom ihren Wissenserwerb selbst! Was  bedeutet das für die Beraterrolle? Was brauchen Sie als Moderierender eines Lern- und  Veränderungsprozesses, um Ihre Klienten maßgeschneiderte Konzepte erstellen zu kön- nen, die das Lernen ermöglichen? Auf welchen Wegen können Sie Ihre Botschaft am bes- ten vermitteln?  Wann und wie nutzen Sie Workshops („Was ist mit uns? Was wollen wir  sein?“), Seminare („Wissen und Können fördern“) oder Trainings („Üben, üben, üben…“)?  Die Basis für ein lernförderndes Design bildet nicht allein die Darstellung fachlicher Inhalte  (das WAS!), sondern vor allem deren gekonnte Verbindung mit grundlegenden Erkenntnis- sen der modernen Lehr- und Lernforschung (Das WIE!). In diesem Modul vermitteln wir  diese Grundlagen gehirngerechten, modernen Lernen und Lehrens.  Inhalte:  •  Auftragsklärung und Bedarfsanalyse  •  Zielformulierung und Zielkontrolle,   •  Planung von Seminarablauf und Trainingsdramaturgie (Motivierende Einstiege,  schlüssige Schlüsse, zielführende Vorgehensweisen, Trainingsplan, Unterlagener- stellung)  •  Die eigene Haltung als Ermöglicher von Lern- und Veränderungsprozessen   •  Das Gehirn  - Neurologische Grundlagen des Lernens, Lerntypen, Überblick über  Methoden gehirngerechten „Lehrens“  •  Lehr und Lernmethoden: Rollenspiele, Einzelarbeit, Gruppenarbeit, Impulsreferat,  Spiele und andere Transfermöglichkeiten wirkungsvoll einsetzen  •  Leistungskurve und Konzentration  •  Persönliches Feedback zu den Aspekten Didaktik, Übungsaufbau, Teilnehmerakti- vierung und partnerschaftliche Kommunikation  Ziele: Sie  •  haben einen Überblick über relevante Methoden der Vermittlung von Wissen, Kön- nen und Haltung  •  können unterschiedliche Methoden der Einübung von Lernstoff einsetzen   •  passen ihre Methodik an unterschiedliche Lern- und Wahrnehmungstypen an  •  können ein Seminardesign interessant, schlüssig und stringent konzipieren   •  können die jeweiligen Rollen unterscheiden und Handlungen daraus gezielt ableiten  Praxisphase 3  •  Die Teilnehmer erstellen eine Selbstpräsentation (alternativ wahlweise: Firmenprä- sentation/Abteilungspräsentation)  3                        \fModul 4:  Rhetorik und Präsentation  Die Außenwirkung beginnt im Inneren  Was man ist, das strahlt man auch aus. Und die wichtigsten Medien dazu sind Ihr Körper  und Ihre Stimme. Die zwei wesentlichen Werkzeuge, die Sie in Kontakt mit Ihren Klienten  bringen, bilden den Mittelpunkt dieses Moduls. Wie können Sie leichter Kontakt herstellen  und beim Klienten ankoppeln über (Körper-)Sprache und Stimme? Was sagt Ihre äußere  Haltung über Ihre innere? Was macht Sie überzeugend? Welche Möglichkeiten haben Sie,  Ihren Körper als Medium einzusetzen? Wie bekommen Sie das „Standing“ vor Ihren Klien- ten?  Was gehört zu einer klaren, verständlichen und angemessenen Ausdrucksweise? Nur zu  leicht passiert es, dass man glaubt, man habe jemanden verstanden. Wie vergewissern Sie  sich, dass Sie verstanden haben? Wie zeigen Sie es Ihren Klienten? Wahrnehmung für die  eigene Wirkung ist dabei aber nur die eine Seite der Medaille.  Denn verstanden werden  setzt verstehen wollen voraus.  Was gehört zum guten Zuhören? Wie vermitteln Sie Ihren  Klienten, dass Ihnen deren Anliegen nicht nur klar, sondern auch wichtig ist?  Inhalte:  •  Stimme und Körper  •  Sprache und Verständlichkeit  •  Fragetechniken  •  Visualisierung und Medieneinsatz  •  Präsentationsformen (Überzeugung, Information, Entscheidung...)  •  Argumentationsformen und Dialektische Übungen  •  Umgang mit Störungen Überraschungen und Widerständen  Ziele: Sie  •  können ihre Stimme bewusst kontrollieren und dosiert einsetzen  •  kennen die Ausstrahlung ihrer Körpersprache  •  können sich verständlich, klar und angemessen ausdrücken  •  wissen, was einen guten Zuhörer ausmacht  •  wissen, welche Medien und Visualisierungsmethoden ihre Botschaft unterstützen  können  •  erweitern Ihre sprachlichen Möglichkeiten  •  können verschieden Präsentationsformen bewusst und zielgerichtet einsetzen  Praxisphase 4  •  Die Teilnehmer überlegen sich in Peer-Groups einen oder zwei erlebte oder mögli- che Konflikte/schwierige Situationen  in Trainingssituationen zur Vorstellung und Be- arbeitung im nächsten Modul  4                              \fModul 5: Moderation schwieriger Situationen: Allparteilichkeit im Spannungsfeld ei- gener und fremder Interessen wahren  Auch bei guter Vorbereitung, klarer Auftragsklärung und anscheinend positiv gestimmten  Klienten kann etwas Unvorhergesehenes in Beratungen passieren. Wie kann man Konflikte  und Widerstände erkennen und für den Prozess nutzen? Was gibt Sicherheit und Halt,  wenn die völlige Orientierungslosigkeit droht? Wie professionell mit Kritik umgehen? Und  wie - trotz vielleicht eigener Betroffenheit - Allparteilichkeit und Rollenklarheit wahren und  Steuerungskompetenz beweisen? Wie die eigene Stimmigkeit wahren?  Trainer sollten in der Lage sein, das Verhalten ihrer Klienten persönlich (situativ auch auf  die Dynamik einer Gruppe) bezogen einzuordnen. Sie sollten aber auch vor allem die eige- nen Konfliktmuster (er-)kennen und ihre individuellen und möglichen Reaktionen in schwie- rigen Trainingssituationen reflektiert haben.  In diesem Modul wird auf der Basis der Themenzentrierten Interaktion (TZI), der Transakti- onsanalyse (TA) und der Gruppendynamik der Umgang mit schwierigen Trainingssituatio- nen sowohl in der Moderationsrolle bei Gruppenkonflikten wie auch in persönlichen An- griffssituationen reflektiert und eingeübt.  Inhalte:  •  Grundlagen der Kommunikationspsychologie - Wirkzeuge im Kommunikationspro- zess  •  Rolle und Aufgabe des Trainers bei Störungen und Konflikten  •  Eigene Haltung und Werte  •  Die TZI und ihre Kommunikationsregeln  •  Gruppendynamik und Gruppenrollen - Analyse gruppendynamischer Prozesse  •  Teamentwicklungsuhr - Anzeichen und Symptome von Störungen im Trainingspro- zess  •  Umgang mit Widerständen  •  Methoden zur Konflikt- und Problembewältigung in schwierigen Trainingssituationen  •  Soziale Steuerung durch Moderation -  in Kontakt kommen - Distanz wahren  •  Feedback  Ziele: Sie  •  können Klärungsprozesse initiieren, lenken und beenden  •  sind in der Lage, Rollen und Phasen in Konflikten zu identifizieren und ihre Arbeit  danach auszurichten  •  werden sensibel, Konflikte und Widerstände im Beratungsprozess zu erkennen und  zu nutzen  •  kennen eigene Fallen, Muster und Verführbarkeiten in (Gruppen-)konflikten, erken- nen eigene Ressourcen und Stärken   •  können anhand der Teamuhr Gruppenphase und Interventionsmöglichkeit bestim- men  Praxisphase 5  Die Teilnehmer   •  entwickeln ein Seminar-/Trainingsdesign zur Durchführung in der Gruppe  •  analysieren eine Gruppe aus ihrem Arbeitsumfeld  5                \fModul 6: Akquise und Vertragsgestaltung  Stell dir vor, du bist gut, und keiner weiß es  Die Frage: Wie komme ich an einen Auftrag? hat zwei ganz unterschiedliche Aspekte: Wel- che Fragen muss ich stellen, damit eine saubere Auftragsklärung erreicht wird? Was soll  Thema sein, was nicht? Gibt es versteckte oder verdeckte Interessen? Wessen? Denn  ohne einen klaren Auftrag wird es nicht nur sehr schwer, einen messbaren Kundennutzen  zu erzielen. Oft ergibt sich daraus auch heftige Kritik an falschen oder fehlenden Inhalten.  Der zweite wichtige Aspekt sind die rechtlichen Rahmenbedingungen. Wer haftet für was?  Was passiert, wenn Sie ausfallen? Und nicht zu vergessen: Was müssen Sie bei den Ho- norarverhandlungen beachten?  Beides kombiniert sich in der Frage nach dem Marketing.  Wen muss ich wie und wann an- sprechen? Was kann ich, was der Markt braucht? Was könnten sinnvolle Strategien sein,  um auf sich aufmerksam zu machen?  Auch hier ist rechtlich nicht alles erlaubt. Anderer- seits haben Kunden durchaus ein Interesse, gute Lieferanten zu kennen. Wie funktioniert  das Selbstmarketing?  Inhalte:  •  Selbstmarketing  •  Vertragsgestaltung und Auftragsklärung  •  Rechtlich  •  Im Sinne der TA  •  Auftragsklärung  •  Bedarfsermittlung  •  Nutzenargumentation für Kundennutzen und langfristige Kundenbeziehungen  •  Distanz und professionelle Haltung  •  Anforderungsprofil eines Trainers  Ziele: Sie  •  kennen Strategien der Auftragsbeschaffung  •  können Honorarverhandlungen führen  •  kennen die wichtigsten rechtlichen Rahmenbedingungen  •  kennen die Anforderungen an einen Vertragsabschluss  •  sind in der Lage, auch bei ablehnender Reaktion eine professionelle Haltung zu  bewahren  •  kennen Ihre Lernfelder  Praxisphase 6  Die Teilnehmer   •  haben einen Auftrag beschafft  •  einen Flyer für die eigene Präsentation entworfen  6                            \fModul 7: Zertifizierung und Abschluss  Das Ziel ist erreicht! Nach Bestehen der Prüfung und einem anschließenden konstruktiven  Feedback durch Ihre Ausbildungsleiter erhalten Sie Ihr Zertifikat und können das Ergebnis  mit uns feiern.  Inhalte:  •  Schlusspräsentation  •  Zertifizierung  •  Durchführung der fristgerecht eingereichten Trainingssequenz mit der gesamten  Gruppe  •  Persönliches Feedback durch Ausbilder und Gruppe  •  Prüfungsgespräch mit den Ausbildungsleitern  •  Einzelcoaching für jeden Teilnehmer  •  Projektbesprechung  •  haben die Übertragbarkeit der in der Ausbildung gelernten Inhalte gesichert (Trans- fer)  Bedingungen:  Teilnahme an allen Ausbildungsmodulen   Teilnahme an den Peer-Group-Treffen  Bestehen der Prüfung  7"
    }
  },
  {
    "id": "verkaufen-reloaded",
    "title": "Verkaufen reloaded",
    "category": "management",
    "intro": "Verkaufen Reloaded  Wenn das Verkaufen so einfach wäre und wir durch Lesen von guten Verkaufsbü- chern und Besuchen von klassischen Verkaufsseminaren unseren Umsatz erhö- hen könnten, dann müssten wir uns um unsere Zukunft keine Sorgen machen!  Was braucht es denn dann?  „Nicht ähnlich, sondern anders!“ das ist meine Devise für erfolgreiches Verkaufen!  Keine Verkaufstechnik, die nicht irgendwo schon vermittelt wurde.  Kein Youtube Video, welches nicht schon angeklickt wurde!  .",
    "content": {
      "ziele": [
        "Sie sind sich Ihres besonderen Mindsets als Verkäufer bewusst und kennen \n\ndie Welt des anderen, um ihn da abholen zu können, wo er steht.",
        "Sie erlernen  lustvoll die Kraft der inneren Haltung, um Kunden zu gewinnen \n\nund zu begeistern.",
        "Sie sind in der Lage, Einwände und Widerstände in Ergebnisse zu verwan-\n\ndeln.",
        "Sie verfügen über flexibel einsetzbare Verkaufs-Werkzeuge.",
        "Sie lernen mit Neins umzugehen und Ihren Erfolg zu planen.",
        "Sie finden Ihren eigenen, persönlichen Verkaufs- und Überzeugungsstil. \nSie werden die Stimme in Ihnen wecken, die für und nicht gegen „Verkaufen“ ist."
      ],
      "inhalte": [
        "Überzeugende Kommunikation",
        "Transaktionsanalyse",
        "Systemische Fragen",
        "ZRM Haltungsziel",
        "Selbstmanagement",
        "Story-Telling",
        "Überzeugungskraft",
        "Strukturiertes Verkaufsgespräch",
        "Visitenkarte Telefon",
        "Umgang mit Ablehnung / mit Nein",
        "Aufmerksamkeitsfokussierung",
        "Intrinsische Motivation"
      ],
      "nutzen": "",
      "zielgruppe": "Alle Verkäufer, die ihre Freude am Verkauf finden, bzw. wiedererlangen möchten."
    }
  },
  {
    "id": "vertrauen",
    "title": "Vertrauen",
    "category": "management",
    "intro": "Erfolgsfaktor Vertrauen  Es muss nicht alles über Verträge geregelt werden! Müsste jegliche Form von Ko- operation über Verträge geregelt werden, würde das die Wirtschaft lahmlegen. Klu- ges Vertrauen ist keine blinde Vertrauensseligkeit, sondern die bewusste Entschei- dung, Prozesse gemeinsam schneller und einfacher zu machen, ist eine professio- nelle Kompetenz, die sich entwickeln lässt.",
    "content": {
      "ziele": [
        "Sie",
        "kennen Ihre persönliche Bereitschaft zu vertrauen",
        "kennen Ihre persönlichen Muster auf Vertrauen zu reagieren",
        "wissen, wann sie eher mit Misstrauen reagieren (sollen)",
        "können Ihr Selbstvertrauen stärken",
        "entdecken Vertrauen als Kraft und Motivationsquelle",
        "kennen den Wert von Berechenbarkeit"
      ],
      "inhalte": [
        "In Was oder Wen habe ich Vertrauen?",
        "Die drei Säulen des Vertrauens: Integrität, Wohlwollen, Kompetenz",
        "Vertrauen herstellen: Wie?",
        "Vertrauen in unterschiedlichen Lebensbereichen und Arbeitskontexten",
        "Vom Selbstbewusstsein zum Selbstvertrauen",
        "Vertrauen in unterschiedlichen Lebensphasen",
        "Selbstpositionierung zwischen Naivität und Argwohn",
        "Vertrauen wiederherstellen",
        "Messbarkeit von Vertrauen",
        "Die persönliche Vertrauensstrategie"
      ],
      "nutzen": "",
      "zielgruppe": "Alle Menschen, die an der Leistungsfähigkeit von Teams interessiert sind und die  Arbeitsatmosphäre verbessern möchten."
    }
  },
  {
    "id": "visualisieren-an-flipchart-und-pinnwand",
    "title": "Visualisieren an Flipchart und Pinnwand",
    "category": "management",
    "intro": "Gekonnt Visualisieren an Flipchart und  Pinnwand  •  Kennen und fürchten Sie Präsentationen mit dreistelliger Folienzahl?   •  Kennen und fürchten Sie Präsentatoren, die genau das ablesen, was Sie auf der  Folie sowieso schon sehen?  Machen Sie es besser und ziehen Sie die Konzentration Ihrer Zuhörer auf das Wichtigste,  das es gerade gibt: auf Sie! Faszinieren Sie mit gut gestalteten Flipcharts Ihr Publikum  oder vermitteln Sie Ihr Fachwissen auf einfache, mitreißende Art und Weise ohne ablen- kende Elektronik.",
    "content": {
      "ziele": [
        "Sie…",
        "Kennen alles Wissenswerte über Moderationsmarker und andere Materialien"
      ],
      "inhalte": [
        "Grundaufteilungen von Flipcharts",
        "Handwerkszeug für den Visualisierer",
        "Farben und ihre Wirkung",
        "Von Grundformen zu wirkungsvollen Elementen",
        "Ideogramme und ihre Nutzung",
        "Schattierungen – einfach und genial",
        "Eine leserliche Moderationsschrift erwerben"
      ],
      "nutzen": "ein einfaches Aufteilen und Gestalten von Flipcharts  •  Erlernen die „offizielle“ Moderationsschrift  •  Können mit einfachen Grundformen beeindruckende Charts erstellen  •  Malen verschiedene Personen – einfach und flexibel  •  Sind in der Lage einfache, aber hochwirksame visuelle Effekte zu erzeugen  Inhalte  •  Grundaufteilungen von Flipcharts  •  Handwerkszeug für den Visualisierer  •  Farben und ihre Wirkung  •  Von Grundformen zu wirkungsvollen Elementen  •  Ideogramme und ihre Nutzung  •  Schattierungen – einfach und genial  •  Eine leserliche Moderationsschrift erwerben  Nutzen  Schnell und einfach können Sie optisch ansprechende Flipcharts erstellen, mit denen Sie  in Präsentationen, Trainings, Verkaufsgesprächen u.v.m. punkten.  Dadurch erhalten Sie nicht nur Bewunderung für Ihr Talent, sondern zeigen Ihre Fach- kenntnis auf zusätzliche Weise und vermitteln nachhaltig Lernstoff.",
      "zielgruppe": "Alle, die viel vor anderen präsentieren oder Wissen vermitteln und die das erfrischend an- ders machen möchten. Neugier und Interesse reichen aus, Sie brauchen kein Zeichenta- lent zu haben!"
    }
  },
  {
    "id": "vom-mitarbeiter-zur-fu-hrungskraft",
    "title": "Vom Mitarbeiter zur Führungskraft",
    "category": "management",
    "intro": "Vom Mitarbeiter zur Führungskraft  Die vielleicht schwierigste Veränderung auf dem Karriereweg ist der Schritt vom  Mitarbeiter zur Führungskraft. Das Aufgabengebiet ändert sich von der Ausführung  zur Organisation, wird zudem größer, die Verantwortung wächst. Und vor allem:  das Verhältnis zu den ehemaligen Kollegen verändert sich völlig. Welches sind die  wichtigsten Fallen auf diesem Weg? Was hilft, sie zu umgehen? Worauf sollte ich  mein Augenmerk richten?",
    "content": {
      "ziele": [
        "Sie",
        "kennen die Erwartungen an Ihren neuen Job",
        "wissen, wie Sie Spielregeln etablieren",
        "entwickeln einen angemessenen Führungsstil",
        "kennen die wichtigsten gruppendynamischen Prozesse",
        "beherrschen grundlegende Kommunikationsinstrumente: Feedback, Kon-\n\ntrolle, Anerkennungs- und Kritikgespräche",
        "kennen unterschiedliche Delegationsweisen",
        "wissen, was Mitarbeiter motiviert"
      ],
      "inhalte": [
        "Die ersten 100 Tage gestalten",
        "Die Führungsstile",
        "Teamprozesse",
        "Feedback",
        "Führungsinstrumente",
        "Delegation",
        "Mitarbeitermotivation"
      ],
      "nutzen": "Eine neue Rolle braucht auch andere Verhaltensweisen. Sie bekommen Sicherheit  in deren Anwendung und haben Orientierung für die ersten 100 Tage. Sie wissen  mit welchen Spielregeln Sie am besten an Ihr neues Team ankoppeln können.",
      "zielgruppe": "Alle Menschen, die zum ersten Mal in Führungsverantwortung stehen"
    }
  },
  {
    "id": "widerstandfa-higkeit",
    "title": "Widerstandfähigkeit",
    "category": "management",
    "intro": "Widerstandsfähigkeit stärken  Die wichtige Frage lautet „Was macht mich eigentlich widerstandsfähig?“ Eine  wichtige Erkenntnis für viele „gestresste Menschen“ ist: „Mein Stress ist  hausgemacht“. Wie sehr beeinflusst uns unser Mindset? Wie sehr beeinflussen  uns Glaubenssätze, Denk- und Verhaltensmuster und daraus resultierende  Reaktionen bzw. Handlungen? Warum sind manche Menschen widerstandsfähiger  als andere? Was kann ich von diesen Menschen lernen?",
    "content": {
      "ziele": [
        "Sie",
        "erkennen eigene Denkfallen",
        "stärken die Fähigkeit zur Perspektivübernahme",
        "erkennen, wie sie sich in kritischen Situationen abgrenzen können",
        "stärken ihr Growth-Mindset"
      ],
      "inhalte": [
        "Stresserzeugende Denkfallen",
        "Wie unsere Emotionen uns verleiten und wie wir sie bewusst regulieren \n\nkönnen",
        "Der Umgang mit Rückschlägen",
        "Was macht uns glücklich und was hat das mit Widerstandsfähigkeit zu tun?",
        "Praktische Übungen für den Alltag",
        "Reflexion der eigenen Ressourcen, Stärken, Fähigkeiten und Einsichten"
      ],
      "nutzen": "Sie kommen Ihren irrationalen Überzeugungen auf die Spur und erhalten  Anregungen zum Neu-Denken. Sie finden versteckte Ressourcen, indem Sie  lernen, Situationen anders wahrzunehmen und zu bewerten?",
      "zielgruppe": "Alle Menschen, die ihre Fähigkeit zur Resilienz stärken möchten"
    }
  },
  {
    "id": "young-and-old",
    "title": "Young and Old",
    "category": "management",
    "intro": "Young and Old  Die Vorstellung von Arbeit und Führung ist im Wandel. Zugleich macht sich eine zuneh- mende Knappheit an leistungsfähigen Mitarbeitern bemerkbar. Wie kann sich unser Unter- nehmen vor diesem Hintergrund abheben? Was ist unser Profil als attraktiver Arbeitgeber?  Wie gelingt es, mit neuen Mitarbeitern eine Unternehmenskultur zu schaffen und zu erhal- ten, damit eine (weitgehend) reibungslose Zusammenarbeit im Unternehmen gewährleistet  ist? Was müsste ein Programm für neue Mitarbeiter leisten?  Hier geht es um eine Kombination aus Einsteiger- und altersübergreifenden Workshops  3 Bausteine:   •  Wer bin ich?  •  Was kann ich?  •  Was schaffen wir gemeinsam?  Eingebettet in eine Mentoring-Programm",
    "content": {
      "ziele": [
        "Die Mitarbeiter \nBaustein 1: Wer bin ich?",
        "bauen tragfähige (Arbeits-)Beziehungen mit anderen auf",
        "können eigene Wünsche angemessen artikulieren",
        "können anderen ein klares Bild liefern  \n\nBaustein 2: Was kann ich?",
        "vermeiden von „Irrwege“",
        "schaffen eine bewusste Haltung am Arbeitsplatz",
        "haben Klarheit in ihren Aussagen",
        "üben neuer Verhaltensweisen schneller ein \n\nBaustein 3: Was schaffen wir gemeinsam?",
        "gestalten Kulturwandel aktiv mit",
        "helfen, sichern gutes Betriebsklima",
        "schaffen attraktive Betriebskultur"
      ],
      "inhalte": [
        "Systematisches Entdecken eigener Potenziale",
        "Reflexion des Erlebten und Ausprobieren alternativer Wege",
        "Wie vereinbaren wir unterschiedliche Werte?"
      ],
      "nutzen": "•  Die Mitarbeiter verkürzen ihre Orientierungs- und Suchphase im Unternehmen. Sie  können sich schneller auf ihre Aufgaben konzentrieren und verbinden sicheres Auf- treten mit angemessener Klarheit und Stimmigkeit, ohne auf Verbindlichkeit zu ver- zichten. Damit erhöht sich die gesamte Mitarbeiterbindung.",
      "zielgruppe": "Trainees, junge Quereinsteiger, Azubis, Mitarbeiter mit erster Berufserfahrung"
    }
  },
  {
    "id": "zeitmanagement",
    "title": "Zeitmanagement",
    "category": "management",
    "intro": "Zeitmanagement  Was sind funktionale Methoden der Planung und Prioritätensetzung? Wie können  Sie Ihr Schreibtischmanagement an Ihre Arbeitsweise anpassen? Welche Zeitfres- ser können Sie minimieren? Wie werden Sie Herr über die Informationsflut? Wie  können Sie",
    "content": {
      "ziele": [
        "als Maßstab für Ihre Effizienz nutzen? Haben Sie Stress? Zu viel, \nzu wenig oder gerade richtig? Wie können Sie sich für ungeliebte Aufgaben moti-\nvieren? \n\nZiele Sie",
        "entlasten sich durch angemessene, flexible und schriftliche Planung",
        "kennen die wichtigsten Planungsinstrumente und wählen das für Ihre Arbeit \n\npassende aus",
        "wissen, wann eine Eskalation sinnvoll ist und können konstruktiv Nein sagen",
        "kennen Stärken und Schwächen Ihres Arbeitsverhaltens und können Ihre \n\nRessourcen optimal einsetzen.",
        "können Ihre Belastbarkeit und Ihre Grenzen realistisch einschätzen."
      ],
      "inhalte": [
        "Zielsetzung und Zielvereinbarung",
        "Prioritätensetzung",
        "Planungsmethoden",
        "Arbeitsplatzgestaltung",
        "Das konstruktive Nein",
        "Stressmanagement \n\nInformationsmanagement"
      ],
      "nutzen": "Sie nehmen einen Maßnahmenkatalog mit, der Ihrem persönlichen Arbeitsstil ent- spricht. Sie können wichtige und dringende Aufgaben identifizieren, von nicht-ziel- führenden unterscheiden und Ihre Arbeitseinteilung danach ausrichten. haben ei- nen Arbeitsplatz, der unter den Gesichtspunkten Ergonomie und Arbeitsablauf den  persönlichen Anforderungen entspricht.",
      "zielgruppe": "Alle Menschen, die ihre Arbeit besser organisieren möchten"
    }
  },
  {
    "id": "interaktives-feedback",
    "title": "interaktives Feedback",
    "category": "management",
    "intro": "„Fragen Sie doch einfach Ihre Mitarbeiter...“  Interaktive Mitarbeiterbefragung und Füh- rungskräftefeedback  Viele Führungskräfte sind gut geschult, trainiert, aus- und weitergebildet, vernetzt und er- fahren. Regelmäßige Teamrunden,  Mitarbeiter- und Beurteilungsgespräche lassen ein  Gefühl dafür entstehen, wie die gelebte Führung beim Mitarbeitenden ankommt. Dieses  Gefühl deckt aber nicht immer alle Bereiche der eigenen Führungskompetenz ab. Gerade  für langjährige und erfolgreiche Führungskräfte, die an einer eigenen Führungsperfor- mance interessiert sind, kann diese Form des interaktiven – bis zu 360 Grad – Feedbacks  interessante Erkenntnisse liefern.",
    "content": {
      "ziele": [
        ":",
        "Sie haben ein bildhaftes Ergebnis über das Maß der Übereinstimmung wie Sie \nsich selbst sehen und wie Sie von Ihren Mitarbeitenden (und/oder KollegInnen, \nund/oder der übergeordneten Führungskraft, und/oder Kunden) gesehen wer-\nden",
        "Sie können für sich konkrete Abweichungen nutzbar machen",
        "Sie können anhand der Auswertung Tendenzen der Motivationen erkennen",
        "Die Mitarbeitenden bekommen das Gefühl eigener Wichtigkeit und Kompetenz",
        "Die persönliche Weiterbildung und -entwicklung kann anhand der Ergebnisse \n\nindividueller stattfinden",
        "Sie kommen über die Ergebnisse mit Ihrem Team ins Gespräch und entwickeln \n\neine Kommunikations- und Konflikttransparenz",
        "Sie und Ihr Team (Ihre Kollegen, Ihre Vorgesetzten, Ihre Kunden) werden in der \n\nZusammenarbeit erfolgreicher und leistungsfähiger"
      ],
      "inhalte": [
        "und Ablauf",
        "Entwicklung eines individuellen Fragekatalogs auf Basis der Führungskompe-\n\ntenzfelder Fach-, Methoden-, Soziale und Persönliche Kompetenz",
        "Kommunikation der Maßnahme ins Team",
        "Durchführung des interaktiven Fragetools",
        "Auswertung der Ergebnisse",
        "Kommunikation der Ergebnisse ins Team",
        "Entwicklung von konkreten Maßnahmen"
      ],
      "nutzen": "Sie stellen sich dem Abgleich von Selbst- und Fremdbild und werden somit ein positives  Führungs-Vorbild, das den Rahmen für eine Entwicklung der Teamkultur und eine erhöhte  Motivation für jedes einzelne Teammitglied gibt.",
      "zielgruppe": "Führungskräfte aller Bereiche und Ebenen, die das Feedback als Auftakt für eine persönli- che, individuelle und Teamentwicklung nutzen möchten.                \f1"
    }
  },
  {
    "id": "schriftliche-kommunikation",
    "title": "schriftliche Kommunikation",
    "category": "communication",
    "intro": "Schriftliche Kommunikation:   Der moderne Stil  Die Zeiten ändern sich. Und Ihr Schreibstil? Noch nie war Kommunikation so wich- tig wie heute - vor Allem weil der persönliche Kontakt immer weniger wird. Gerade  in räumlich verteilten Teams muss ein gemeinsamer Informationsstand vorhanden  sein, und das möglichst ohne Rückfragen. Deshalb müssen alle, die ihre Ideen er- folgreich mitteilen wollen, schreiben können!",
    "content": {
      "ziele": [
        "Sie formulieren Ihre Texte sicher, verständlich und leserfreundlich.",
        "Sie nutzen je nach Thema, Adressat und Ziel die geeignete Mitteilungsform.",
        "Sie kennen die wichtigsten Regeln der Gliederung und der zielgerichteten \n\nArgumentation.",
        "Sie haben Hilfen für Formulierungsprobleme.",
        "Sie können komplexe Sachverhalte einfach darstellen"
      ],
      "inhalte": [
        "Wie kann ich komplexe, fachliche Inhalte leicht verständlich formulieren?",
        "Was ist ein moderner, leicht lesbarer Stil?",
        "Wie sollte ein Text inhaltlich gegliedert sein?",
        "Was erleichtert die optische Gliederung die Orientierung im Text?",
        "Was muss ich in Bezug auf den Empfänger berücksichtigen?",
        "Welche Tipps gibt es, um das eigentliche Schreiben zu erleichtern?",
        "Dazu: viele praktische Übungen, am besten mit Originaltexten, die Sie mit \n\nins Seminar bringen."
      ],
      "nutzen": "Mit der Textqualität steigern Sie auch die Fähigkeit, komplizierte Sachverhalte  leicht verständlich auszudrücken. Damit der Informationsfluss nach innen und au- ßen klappt, sollten Ihre Briefe, E-Mails, Berichte und Notizen, Angebote und Mitar- beiterinformationen verständlich, kurz und ansprechend formuliert sein.  Gewinnen Sie die Aufmerksamkeit des Lesers vom ersten Satz an!  Formulieren Sie zielgerichtet! Überzeugen Sie mit kompetenten Texten!",
      "zielgruppe": "Alle Menschen, die sich mit dem Schreiben schwertun."
    }
  }
]